{
  "title": "18 years of UNFCCC negotiations on mitigation and adaptation, 1995-2013, overall, topical stream graph",
  "slug": "18-years-of-unfccc-negotiations-on-mitigation-and-adaptation-1995-2013-overall-topical-stream-graph",
  "subtitle": "",
  "authors": "",
  "introduction": "",
  "sections": [
    {
      "type": "image",
      "html": "<p class=\"c0\"><span>The map shows the terms that co-occur in the same paragraphs of the UNFCCC negotiations, 1995-2013, using data from the Earth Negotiations Bulletin (volume 12). The negotiations are visualized as a topical stream graph, where adaptation related topics (funding and vulnerability) show an increase towards the later negotiations.</span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 373.33px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/XCX49k4CJNt3vI2GRFIPvb7sIruT-bue3CBY-EXLEY47EVZPMXMLXRIjcqh9Bmm0coRqXkOkSFQbU47VKk_aDI4sTUkrBJlIOw-vMBWrbiTaKIxApBoIq8VAiL4\" style=\"width: 624.00px; height: 373.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c0\"><span>Figure 2. Stream graph of the absolute and relative visibility of the themes of the UNFCCC negotiations, 1995-2013.</span></p>",
      "title": "Short-caption",
      "src": "https://lh5.googleusercontent.com/XCX49k4CJNt3vI2GRFIPvb7sIruT-bue3CBY-EXLEY47EVZPMXMLXRIjcqh9Bmm0coRqXkOkSFQbU47VKk_aDI4sTUkrBJlIOw-vMBWrbiTaKIxApBoIq8VAiL4"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>The map shows a stream graph of terms that co-occur in the paragraphs of the ENB, Volume 12. The size of each theme flow is proportional to the number of paragraphs in which two terms defining the theme are present. Then, flows are sorted according to the number of occurrences: for each COP, the highest flow corresponds to the most visible theme while the lowest corresponds to the least visible.</span></p>",
      "title": "How to read the map"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Our corpus is built from the 594 issues contained in the Volume 12 of the Earth Negotiations Bulletin, containing the reports on the UNFCCC conferences from 1995 in New York to 2013 in Warsaw. From all these issues, we retained only the daily issues related to the COPs (Conference of the Parties). To hew close to the diplomatic dimension of the negotiations, we put aside the issues related to other UNFCCC bodies such as the SBSTA (Subsidiary Body for Scientific and Technological Advice) and the SBI (Subsidiary Body for Implementation).</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>The second step is dedicated to analysis. Ours relies on paragraphs &ndash; each paragraph corresponding to a natural thematic unit, according to the production and format of these reports. The corpus analysis platform Cortext (http://www.cortext.net/) by IFRIS (Institut Francilien Recherche, Innovation, Soci&eacute;t&eacute;) was used to (1) analyze the lexical content of the collection of bulletins, (2) identify the main clusters emerging from the negotiations thanks to the network analysis applied to a matrix of co-occurrences between extracted words, and (3) analyze the profiles of different actors by qualifying which frame of words were mobilized by which countries during difference COPs.</span></p><p class=\"c0 c4\"><span></span></p><p class=\"c0\"><span>The analysis starts by the lexical extraction (using a mixed algorithm constructed around linguistic and statistical approaches) of the most relevant nominal groups (which for the sake of convenience will be referred to simply as &lsquo;terms&rsquo;) in the entire set of corpus paragraphs (5663). &nbsp;Since the algorithms used to sort the terms according to their frequency and &ldquo;specificity&rdquo;, by force, pick up a range of uninteresting or irrelevant terms (as well as mis-categorize relevant terms), we cleaned and corrected the term lists manually, which allowed us to keep only the terms referring to well identified themes (&ldquo;issues&rdquo;) that could be qualified as actual topics under discussion in the negotiations. This process involved a great deal of iteration, requiring us to go back and forth between the texts of the corpus itself, the data, the statistics connected to the lexical extraction, and the network of co-occurrences.</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Finally, we have kept terms characterized by their frequency (at least 7 occurrences in the corpus) and their relevance (the tendency to be used in specific linguistic contexts of the negotiations, e.g., &lsquo;historical responsibility&rsquo;). We rejected terms that were not specific enough or could be ambiguous (e.g.: &lsquo;increased efforts&rsquo;). We also merged the declensions of terms (&lsquo;social cost&rsquo; and &lsquo;social costs&rsquo;), equivalent forms (e.g. &lsquo;technological transfer&rsquo; and &lsquo;transfer of technologies&rsquo;) and terms that were clearly synonymous (e.g. GHGs and greenhouse gases). Out of a list of 1178 terms extracted, we thus have compiled a dictionary of terms of about 300 nominal groups. (Both lists are available here http://medialab.sciences-po.fr/publications/misunderstandings/.)</span></p><p class=\"c0 c4\"><span></span></p><p class=\"c0\"><span class=\"c1 c6\">[Red sections have to be checked and/or adapted/re-written by the authors of the map] </span><span class=\"c1\">- We have &ldquo;mapped&rdquo; the topics of the negotiations and created, from this map, thematic profiles. The operations we carried out to render the results of our analysis visually (networks and, separately, stream graphs) are detailed below and are crucial as they distinguish our investigation from more conventional approaches of computer-assisted discourse analysis. The count of term co-occurrences within one paragraph of the corpus allowed us to calculate a semantic network. In this network, terms are linked with strength proportional to a co-occurrence-based measure of similarity introduced by Weeds and Weir, 2005. In brief, two terms are all the more close when they co-occur with the same terms. This distributional measure builds a semantic weighted network featuring a very large number of edges that should be filtered before being mapped. We rely on the topological properties of the network to eliminate those links which intensity is below a threshold. We simply find the critical parameter for which the network is still made of one giant connected component. The rationale behind this choice begins with the fact that we want to preserve the &quot;macroscopic structure&quot; of the network (how different parts of the network are relatively positioned) while selecting only the most salient edges that contribute to the mesoscopic structures. A clustering algorithm (Louvain et al., 2008) then allowed us to identify 12 cohesive subsets of the network corresponding to the main themes discussed in the negotiations. Each paragraph in the corpus has been labeled subsequently with one or several topics from this list, according to the terms it contains. Paragraphs also have been labeled according to the &lsquo;players&rsquo; referred to in the text (at least one occurrence of the name or demonym of the country involved).</span></p><p class=\"c0 c4\"><span class=\"c1\"></span></p>",
      "title": "How the map has been built"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Looking at the stream graph one will immediately notice that there is (with the exception of COP6 in the Hague) a constant increase of the overall number of appearences of themes until COP16 in Canc&uacute;n). This reflects the increase of the total number of participants and even more the increasing number of side events during the COPs. It is clear that though adaptation and mitigation issues are both very visible in the UNFCCC, from the very beginning mitigation has been a top priority on the negotiations&rsquo; agenda. In the first phase of the negotiations, little attention was dedicated to the actions of developing countries to cope with the impacts of climate change, with a notable exception. The most vulnerable members have succeeded in putting on the agenda the issue of financing adaptation activities. Adaptation however assumed greater importance in the second phase of the negotiations. With all parties facing difficulties in achieving their mitigation objectives, debates on what shall be done regarding vulnerability, climate change impacts and adaptation, as well as how to finance these actions became more relevant.</span></p><p class=\"c0\"><span>Reading the two maps (figure 1, topical network and figure 2, topical stream graph) together, it is possible to remark that (as expected) mitigation plays a preeminent role in climate diplomacy. Mitigation constitutes the bulk of UNFCCC&rsquo;s discussions. Its different sub-issues (measuring GHGs, technology transfer, clean development mechanism, carbon sinks in land and forests) are spread throughout all the negotiations. Mitigation articulates the space of the debate and defines its rhythm (with the fluctuation of the debates about a binding protocol). Adaptation, on the other hand, appears as a specific topic of the negotiation: a tightly connected group of issues located in a precise position in the map. Yet, and this was not obvious before our analysis, adaptation appears to occupy the center of the climate negotiations and to have been present and highly visible from the very beginning. These findings stand out against the many claims in the literature about climate diplomacy about an &lsquo;adaptation turn&rsquo; in the past few years of the negotiation.</span></p><p class=\"c0\"><span>But comparing the two maps, an interesting explanation emerges. What has always been present and visible in the negotiations is not the entire discussion about adaptation, but the specific question of adaptation finance. Interestingly, this question appears to be the most marginal of the adaptation-related topics, with a position that is not structurally different from that of the topics of mitigation. An &lsquo;adaptation turn&rsquo;, however, can be recognized in the rise of the question of vulnerability (from COP9 to COP14) and in the more recent ascent of the question of the climate impacts (from COP15). These are the two clusters that occupy the center of figure 1. Reading the two maps together, therefore, the hypothesis can be put forward that in the past 10 years the emergence of the initial, recognizable effects of climate change has gradually occupied the center of the negotiation scene, not as much replacing previous discussions but somehow bridging together themes that would have been otherwise separate. This analytical observation, to be sure, needs to be confirmed by further analysis.</span></p><p class=\"c0 c4\"><span class=\"c1\"></span></p>",
      "title": "Findings"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span class=\"c1 c6\">[References have to be added/corrected]</span></p><p class=\"c0\"><span class=\"c1\">??? Jacomy et al., forthcoming</span></p><p class=\"c0\"><span class=\"c1\">??? Louvain et al., 2008</span></p><p class=\"c0\"><span class=\"c1\">??? Weeds and Weir, 2005</span></p>",
      "title": "References"
    }
  ],
  "metadata": [
    {
      "type": "text",
      "html": "<p class=\"c0 c1\"><span>Tommaso Venturini, Nicolas Baya-Laffite, Benjamin Ooghe-Tabanou, Kari De Pryck (M&eacute;dialab, Sciences Po, Paris); Martina Elisa Cecchi and Paolo Ciuccarelli (Density Design); Richard Rogers (University of Amsterdam) and Farhana Yamin (Chatham House)</span></p>",
      "title": "Authors"
    },
    {
      "type": "text",
      "html": "<p class=\"c0 c1\"><span>EMAPS Paris Sprint, 6-10 January 2014</span></p>",
      "title": "Data time-stamp"
    },
    {
      "type": "text",
      "html": "<p class=\"c0 c1\"><span>Earth Negotiations Bulletin, Volume 12, http://www.iisd.ca/vol12/.</span></p><p class=\"c0 c2 c1\"><span class=\"c3\"></span></p><p class=\"c0 c1\"><span class=\"c3\">Data files</span></p><p class=\"c0 c1\"><span>https://drive.google.com/#folders/0B3e-HpGNh9BwTldnVEtmZFpvZVk</span></p><p class=\"c0 c2 c1\"><span></span></p><p class=\"c0 c1\"><span class=\"c3\">Code</span></p><p class=\"c0 c1\"><span>No additional code associated with this map</span></p>",
      "title": "Data source"
    },
    {
      "type": "text",
      "html": "<p class=\"c0 c1\"><span>The Status of Mitigation and Adaptation in the UNFCCC Debates over time</span></p>",
      "title": "Related narratives"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Figure 2. Stream graph of the absolute and relative visibility of the themes of the negotiation. </span></p><p class=\"c0 c2\"><span></span></p>",
      "title": "Related maps"
    }
  ]
}