{
  "title": "Adaptation projects in Germany per natural area ",
  "slug": "adaptation-projects-in-germany-per-natural-area",
  "subtitle": "",
  "authors": "",
  "introduction": "",
  "sections": [
    {
      "type": "text",
      "html": "<p class=\"c4\"><span>The map shows the number of adaptation projects funded in Germany per natural area. The territory is not divided according to administrative regions, but to natural areas. Color represents the vulnerability level of each natural area. The size of each circle represents the number of funded adaptation projects in the corresponding area. </span></p><p class=\"c0 c6\"><span></span></p>",
      "title": "How to read the map"
    },
    {
      "type": "text",
      "html": "<p class=\"c4\"><span>As a part of its mission, KomPass put together a project catalogue that documents about 300 scientific projects from 1990 to 2014 in Germany and Central Europe, in order to generate basic knowledge on climate change adaptation to citizens and funders, as well as academia. It is created to inform stakeholders from research and research sponsors by collecting existing knowledge about climate impacts and adaptation.</span></p><p class=\"c4\"><span>The project catalogue dataset by KomPass was processed multiple times in order to receive the those fields that were necessary to answer the research questions but also additional fields:</span></p><ol class=\"c8 lst-kix_3dbxwugtru1q-0 start\" start=\"1\"><li class=\"c4 c5\"><span>Title + Abstract</span></li><li class=\"c4 c5\"><span>Start date + end date</span></li><li class=\"c4 c5\"><span>Impacts and sectors/fields of activity</span></li><li class=\"c4 c5\"><span>Involved actors (founders, coordinators, participants)</span></li><li class=\"c4 c5\"><span>Target administrative region</span></li><li class=\"c4 c5\"><span>Target bio-geographical region (uncontrolled)</span></li><li class=\"c4 c5\"><span>Fundings</span></li></ol><p class=\"c4\"><span>By doing this it was possible to identify project locations in relation to the natural areas.</span></p><p class=\"c4\"><span>Overlapping the two maps of project locations and vulnerabilities (figure 1), is to define the relationship between the number of projects and the geography of Germany and to investigate if the vulnerable places have more projects conducted in them. In other words, with this map we get an overview of the distribution of projects in relation to the vulnerability of each area. This data is matched with specific impacts of climate change for each of the natural areas with the number of projects concerning the relevant sectors.</span></p><p class=\"c4\"><span>The vulnerability map shows in which natural area floods, droughts, agricultural impacts, forestry impacts, diseases and heat waves are more (or less) susceptible, and the vulnerability levels compared to the number of projects that were funded in these areas.</span></p><p class=\"c0\"><span></span></p>",
      "title": "How the map has been built"
    },
    {
      "type": "text",
      "html": "<p class=\"c4\"><span>Looking at figure 1 the map shows between 20 and 105 projects that have been funded in the regions. While almost all regions have around 20-40 projects funded, only two show an explicitly high number of projects (Baltic Sea Coast and Alpine Foothills). The hypothesis was that the allocation of the number of projects for each of the areas would offer a first insight on whether the more vulnerable areas are getting the necessary attention. This hypothesis cannot be confirmed by the analysis if looking only on the number of projects. The total number of projects, however, does not reveal the financial volume &ndash; and thus the attention paid to a region in terms of money available for research personnel, implementation of adaptation projects or communication activities with stakeholders and the public (see also figure 2).</span></p><p class=\"c4\"><span>The map on &ldquo;adaptation projects per natural area&rdquo; (figure 1) indicates that in general, projects are evenly distributed also in the natural areas &ndash; with exception of the Baltic Sea Coast and the Alpine Foothills. This was further proven by the map &ldquo;amount of funding for projects in specific areas&rdquo; map (figure 2) which shows that highly vulnerable areas do not specially get funded more.</span></p><p class=\"c4\"><span>When looking at the type and character of the projects in the KomPass data base we have to consider, however, that the reverse position of vulnerable areas receiving too less attention should also not be made. The reason is that many research projects &ndash; although having an adaptation context &ndash; were fundamental research projects on concepts and methodologies or pure vulnerability assessments rather than projects to implement adaptation measures. And of course, those projects were not necessarily carried out in only the most vulnerable regions. It would be interesting though to make this exercise for the projects to be funded in the future, based on the results of the new vulnerability study to be published in 2015.</span></p>",
      "title": "Findings"
    },
    {
      "type": "text",
      "html": "<p class=\"c0 c6\"><span></span></p><p class=\"c4\"><span>Fleischhauer, M., Lindner, C., L&uuml;ckenk&ouml;tter, J. &amp; Greiving, S. &ldquo;Gesamtbild der Vulnerabilit&auml;t in Deutschland &ndash; Ergebnisse einer Meta-Analyse von Klimafolgenstudien&rdquo; </span><span class=\"c3\">(= A vulnerability patchwork - results from a meta-analysis of climate change adaptation studies in Germany)</span><span>&nbsp;Schlussbericht AP 2 zum Netzwerk Vulnerabilit&auml;t (UBA-Vorhaben Z 6 &ndash; 50 205 5/10), 2014.</span></p><p class=\"c0\"><span></span></p><p class=\"c4\"><span>Greiving, S., Zebisch, M., Schneiderbauer, S., Fleischhauer, M., Lindner, C., L&uuml;ckenk&ouml;tter, J., Schauser, I., Kahlenborn, W. &amp; Buth, M. &ldquo;A consensus based vulnerability assessment to climate change in Germany&rdquo;. </span><span class=\"c3\">International Journal of Climate Change Strategies and Management</span><span>&nbsp;2014 (manuscript accepted; manuscript ID = IJCCSM-11-2013-0124.R4.)</span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p>",
      "title": "References"
    }
  ],
  "metadata": [
    {
      "type": "text",
      "html": "<p class=\"c3\"><span>Valarakis, A. (University of Amsterdam), Jang, Y. J. C. (University of Amsterdam), De Gaetano, C. (Density Design Milano), Elli, T. (Density Design Milano), Laniado, D. (Barcelona Media) &amp; Fleischhauer, M. (TU Dortmund University)</span></p>",
      "title": "Authors"
    },
    {
      "type": "text",
      "html": "<p class=\"c2\"><span>EMAPS Amsterdam Sprint, 24-28 March 2014; data received from KomPass on 14 February 2014</span></p>",
      "title": "Data time-stamp"
    },
    {
      "type": "text",
      "html": "<p class=\"c2\"><span>KomPass project catalogue: </span><span class=\"c8\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.umweltbundesamt.de%2Fen%2Ftopics%2Fclimate-energy%2Fclimate-change-adaptation%2Fadaptation-tools%2Fproject-catalog&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFkQGZadhcRwdAimmYeVIP5kWPehg\">http://www.umweltbundesamt.de/en/topics/climate-energy/climate-change-adaptation/adaptation-tools/project-catalog</a></span></p><p class=\"c2 c6\"><span></span></p><p class=\"c2\"><span class=\"c1\">Data files</span></p><p class=\"c2\"><span>Data provided for internal EMAPS project use, no public access of original data set or processed data approved by KomPass.</span></p><p class=\"c2 c6\"><span class=\"c1\"></span></p><p class=\"c2\"><span class=\"c1\">Code</span></p><p class=\"c3\"><span>Data provided for internal EMAPS project use, no public access of original data set or processed data approved by KomPass.</span></p>",
      "title": "Data source"
    },
    {
      "type": "text",
      "html": "<p class=\"c2\"><span>Narrative 1</span></p>",
      "title": "Related narratives"
    },
    {
      "type": "text",
      "html": "<p class=\"c3\"><span>Map 11l</span></p>",
      "title": "Related maps"
    }
  ]
}