{
  "title": "Countries’ issues contingency matrix, 1995-2013",
  "slug": "countries-issues-contingency-matrix-1995-2013",
  "subtitle": "",
  "authors": "",
  "introduction": "",
  "sections": [
    {
      "type": "image",
      "html": "<p class=\"c0\"><span>The matrix displays the total number of interventions of the 21 most active countries of the UNFCCC debate concerning the main themes of negotiation (as reported in the Earth Negotiation Bulletin).</span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 204.00px;\"><img alt=\"\" src=\"https://lh3.googleusercontent.com/0WCSykbT3-BykfjpcAOg5xUazvoEKfrSI0Emiv8ZJInGg8tSQ80_kbi-2xjGcWXj7TrRFED_ufW0gw7pcHoJtM3C-UoTaTR6mv9ox5hXRIjO-D8jccUBNyVkfJ4\" style=\"width: 624.00px; height: 204.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c0\"><span>Figure 4. Countries&rsquo; issues contingency matrix, 1995-2013. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span></p>",
      "title": "Short-caption",
      "src": "https://lh3.googleusercontent.com/0WCSykbT3-BykfjpcAOg5xUazvoEKfrSI0Emiv8ZJInGg8tSQ80_kbi-2xjGcWXj7TrRFED_ufW0gw7pcHoJtM3C-UoTaTR6mv9ox5hXRIjO-D8jccUBNyVkfJ4"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>The matrix displays the total number of interventions of the 21 most active countries of the UNFCCC debate concerning the main themes of negotiation (as reported in the Earth Negotiation Bulletin). The colour code displays the relative representation of a country&rsquo;s intervention concerning a thematic issue (combined standard deviation of themes and country interventions).</span></p>",
      "title": "How to read the map"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span class=\"c1 c4\">[Red sections have to be checked and/or adapted/re-written by the authors of the map] </span><span class=\"c1\">- </span><span class=\"c2\">Our corpus is built from the 594 issues contained in the Volume 12 of the Earth Negotiations Bulletin, containing the reports on the UNFCCC conferences from 1995 in New York to 2013 in Warsaw. From all these issues, we retained only the daily issues related to the COPs (Conference of the Parties). To hew close to the diplomatic dimension of the negotiations, we put aside the issues related to other UNFCCC bodies such as the SBSTA (Subsidiary Body for Scientific and Technological Advice) and the SBI (Subsidiary Body for Implementation).</span></p><p class=\"c0\"><span class=\"c2\">&nbsp;</span></p><p class=\"c0\"><span class=\"c2\">The second step is dedicated to analysis. Ours relies on paragraphs &ndash; each paragraph corresponding to a natural thematic unit, according to the production and format of these reports. The corpus analysis platform Cortext (http://www.cortext.net/) by IFRIS (Institut Francilien Recherche, Innovation, Soci&eacute;t&eacute;) was used to (1) analyze the lexical content of the collection of bulletins, (2) identify the main clusters emerging from the negotiations thanks to the network analysis applied to a matrix of co-occurrences between extracted words, and (3) analyze the profiles of different actors by qualifying which frame of words were mobilized by which countries during difference COPs.</span></p><p class=\"c0\"><span class=\"c2\">&nbsp;</span></p><p class=\"c0\"><span class=\"c2\">The analysis starts by the lexical extraction (using a mixed algorithm constructed around linguistic and statistical approaches) of the most relevant nominal groups (which for the sake of convenience will be referred to simply as &lsquo;terms&rsquo;) in the entire set of corpus paragraphs (5663). Since the algorithms used to sort the terms according to their frequency and &ldquo;specificity&rdquo;, by force, pick up a range of uninteresting or irrelevant terms (as well as mis-categorize relevant terms), we cleaned and corrected the term lists manually, which allowed us to keep only the terms referring to well identified themes (&ldquo;issues&rdquo;) that could be qualified as actual topics under discussion in the negotiations. This process involved a great deal of iteration, requiring us to go back and forth between the texts of the corpus itself, the data, the statistics connected to the lexical extraction, and the network of co-occurrences.</span></p><p class=\"c0\"><span class=\"c2\">&nbsp;</span></p><p class=\"c0\"><span class=\"c2\">Finally, we have kept terms characterized by their frequency (at least 7 occurrences in the corpus) and their relevance (the tendency to be used in specific linguistic contexts of the negotiations, e.g., &lsquo;historical responsibility&rsquo;). We rejected terms that were not specific enough or could be ambiguous (e.g.: &lsquo;increased efforts&rsquo;). We also merged the declensions of terms (&lsquo;social cost&rsquo; and &lsquo;social costs&rsquo;), equivalent forms (e.g. &lsquo;technological transfer&rsquo; and &lsquo;transfer of technologies&rsquo;) and terms that were clearly synonymous (e.g. GHGs and greenhouse gases). Out of a list of 1178 terms extracted, we thus have compiled a dictionary of terms of about 300 nominal groups. (Both lists are available here http://medialab.sciences-po.fr/publications/misunderstandings/.)</span></p><p class=\"c0\"><span class=\"c2\">&nbsp;</span></p><p class=\"c0\"><span class=\"c2\">We have &ldquo;mapped&rdquo; the topics of the negotiations and created, from this map, thematic profiles. The operations we carried out to render the results of our analysis visually (networks and, separately, stream graphs) are detailed below and are crucial as they distinguish our investigation from more conventional approaches of computer-assisted discourse analysis. The count of term co-occurrences within one paragraph of the corpus allowed us to calculate a semantic network. In this network, terms are linked with strength proportional to a co-occurrence-based measure of similarity introduced by Weeds and Weir, 2005. In brief, two terms are all the more close when they co-occur with the same terms. This distributional measure builds a semantic weighted network featuring a very large number of edges that should be filtered before being mapped. We rely on the topological properties of the network to eliminate those links which intensity is below a threshold. We simply find the critical parameter for which the network is still made of one giant connected component. The rationale behind this choice begins with the fact that we want to preserve the &quot;macroscopic structure&quot; of the network (how different parts of the network are relatively positioned) while selecting only the most salient edges that contribute to the mesoscopic structures. A clustering algorithm (Louvain et al., 2008) then allowed us to identify 12 cohesive subsets of the network corresponding to the main themes discussed in the negotiations. Each paragraph in the corpus has been labeled subsequently with one or several topics from this list, according to the terms it contains. Paragraphs also have been labeled according to the &lsquo;players&rsquo; referred to in the text (at least one occurrence of the name or demonym of the country involved).</span></p><p class=\"c0 c7\"><span></span></p>",
      "title": "How the map is built (map building protocol)"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Concerning adaptation funding and equity countries with a relatively high number of interventions are Canada, Germany, China, Philippines, Europe, United States and South Africa and Switzerland and Japan with relatively low interventions. The other adaptation related issue of vulnerability and adaptation action shows a different pattern with relatively high number of interventions from Argentina, Saudia Arabia, Germany, Russian Federation, New Zealand and Colombia and relatively low interventions from Tuvalu, Europe and the United States. For the latter it is quite surprising as Tuvalu belongs to the Small Island States (AOSIS) which are regarded to be most vulnerable to climate change and especially sea level rise. However, regarding the relatively high number of interventions of Tuvalu in the land use and forests theme one might assume that aspects of Tuvalu&rsquo;s adaptation related issues were also discussed under this topic (needs to be confirmed by further analysis).</span></p><p class=\"c0\"><span>Reading the two maps (figures 3, stream graph of the visibility of countries and 4, countries&rsquo; issues contingency matrix) together, no clear pattern exists that could support the hypothesis that certain states or groups of states mainly supported adaptation related themes. Another observation, however, can be confirmed: Discussions about adaptation funding and equity on the one hand and vulnerability and adaptation action on the other seem to happen separately from each other (almost no matching of countries with relatively high numbers of interventions between the two adaptation themes).</span></p><p class=\"c0 c7\"><span class=\"c2\"></span></p>",
      "title": "Findings"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span class=\"c2 c4\">[References have to be added/corrected]</span></p><p class=\"c0\"><span class=\"c2\">??? Jacomy et al., forthcoming</span></p><p class=\"c0\"><span class=\"c2\">??? Louvain et al., 2008</span></p><p class=\"c0\"><span class=\"c2\">??? Weeds and Weir, 2005</span></p>",
      "title": "References"
    }
  ],
  "metadata": [
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Tommaso Venturini, Nicolas Baya-Laffite, Benjamin Ooghe-Tabanou, Kari De Pryck (M&eacute;dialab, Sciences Po, Paris); Martina Elisa Cecchi, Paolo Ciuccarelli, Federica Bardelli and Carlo De Gaetano (Density Design); Richard Rogers (University of Amsterdam), Farhana Yamin (Chatham House)</span></p>",
      "title": "Authors"
    },
    {
      "type": "text",
      "html": "<p class=\"c0 c3\"><span>EMAPS Paris Sprint, 6-10 January 2014</span></p>",
      "title": "Data time-stamp"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Earth Negotiations Bulletin, Volume 12, http://www.iisd.ca/vol12/.</span></p><p class=\"c0 c4\"><span></span></p><p class=\"c0\"><span class=\"c2\">Data files</span></p><p class=\"c0\"><span class=\"c1\"><a class=\"c7\" href=\"https://drive.google.com/#folders/0B3e-HpGNh9BwTldnVEtmZFpvZVk\">https://drive.google.com/#folders/0B3e-HpGNh9BwTldnVEtmZFpvZVk</a></span></p><p class=\"c0 c4\"><span></span></p><p class=\"c0\"><span class=\"c2\">Code</span></p><p class=\"c0\"><span>No additional code associated with this map.</span></p>",
      "title": "Data source"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>The Status of Mitigation and Adaptation in the UNFCCC Debates over time</span></p>",
      "title": "Related narratives"
    },
    {
      "type": "text",
      "html": "<p class=\"c0\"><span>Figure 3. Stream graph of the absolute and relative visibility of countries in the UNFCCC negotiations, 1995-2013.</span></p><p class=\"c0 c4\"><span></span></p>",
      "title": "Related maps"
    }
  ]
}