{
  "title": "The rise of adaptation funding",
  "slug": "the-rise-of-adaptation-funding",
  "subtitle": "",
  "authors": "Figure 1. Adaptation funding over the last 18 years ",
  "introduction": "",
  "sections": [
    {
      "type": "text",
      "html": "<p >The map is a stacked bar chart showing the level of adaptation aid commited or pledged at each Conference of Parties UNFCCC negotiation (note 1995 and 2001 had two negotiations). Against each COP we can see the amount pledged to each part of the world divided into regions. (Sub-Saharan Africa, Middle East and North Africa, Latin America and the Caribbean, Europe and Central Asia, &nbsp;Asia and Pacific, as well as Global and Unknown). By looking at each stack (bar on the chart) we can see how much is givent to each area by the colour coding as well as the total amount.</p><p ></p><p >Along the bottom of the map key events are given, corresponding to when they happened. This provides context to why funding may have risen or fallen.</p>",
      "title": "How to read the map"
    },
    {
      "type": "text",
      "html": "<p >The map is based on data from the Climate Funds Update website which is plotted against the COP it is from. This is tagged with information on the region it is targetting allowing the bar charts to be stacked. </p><p ></p><p ></p><p ></p><p ></p>",
      "title": "How the map is built (map building protocol)"
    },
    {
      "type": "text",
      "html": "<p ></p><p ></p><p ></p><p ></p><p ></p>",
      "title": "References"
    }
  ],
  "metadata": [
    {
      "type": "text",
      "html": "<p >Axel Meunier (M&eacute;dialab, Sciences Po, Paris); Giovanni Magni and Giulia de Amicis (Density Design); Bernhard Rieder (University of Amsterdam) and Ezgi Akdag, Inte Gloerich and Andreas Birkbak (institution?)</p>",
      "title": "Authors"
    },
    {
      "type": "text",
      "html": "<p >EMAPS Paris Sprint, 6-10 January 2014</p>",
      "title": "Data time-stamp"
    },
    {
      "type": "text",
      "html": "<p >Climate Funds Update</p><p >UNFCCC Website</p><p ></p><p >Data files</p><p ><a  href=\"https://drive.google.com/file/d/0BxqL8KlS3Yihdmkxa2pRWnQ0Sjg/edit?usp=sharing\">https://drive.google.com/file/d/0BxqL8KlS3Yihdmkxa2pRWnQ0Sjg/edit?usp=sharing</a>&nbsp;</p><p ></p><p >Code</p><p ></p>",
      "title": "Data source"
    },
    {
      "type": "text",
      "html": "<p >Narrative 1</p><p >Narrative 5</p>",
      "title": "Related narratives"
    },
    {
      "type": "text",
      "html": "<p ></p>",
      "title": "Related maps"
    }
  ]
}