{
  "title": "Top 20 Issues on the International Climate Change Issue Agenda according to the Web ",
  "slug": "top-20-issues-on-the-international-climate-change-issue-agenda-according-to-the-web",
  "subtitle": "This graphic gives a picture of the agenda of international climate change NGOs according to their websites. Adaptation is at the top of the agenda of climate NGOs, with the vulnerability indicators ‘food’ and ‘water’ being addressed as the top two issues, followed by ‘community’ as the third. ",
  "authors": "Figure 1. Top 18 Issues on the International Climate Change Issue Agenda according to the Web. Source: EMAPS Sprint Amsterdam. Date: 24-28 March 2014.",
  "introduction": "",
  "sections": [
    {
      "type": "text",
      "html": "<p >This map is a bubble graph that displays the eighteen issues that resonate the most in the websites of the 74 climate NGOs. The size of each bubble is determined by the number of mentions that each issue receives in the websites.</p>",
      "title": "How to read the map"
    },
    {
      "type": "text",
      "html": "<p >A list of 74 NGO websites is compiled by triangulating the members of two prominent climate networks, the Climate Action Network and TCKTCKTCK. Searching manually through the NGOs&rsquo; mission and agenda pages delivered 279 issues. Their resonance is determined by querying this issue list on all 74 websites. The result is an issue agenda with main issues, sub-issues and main actors. Eighteen issues are depicted as main issues (those with a higher frequency of mentions) and the remaining 261 are considered sub-issues and clustered around the main ones. </p><p ></p><p ></p><p ></p><p ></p><p ></p><p ></p><p ></p><div ><p ><a href=\"#cmnt_ref1\" >[a]</a>eliminate issue: climate, climate change. eliminate &nbsp;women</p></div>",
      "title": "How the map is built (map building protocol)"
    }
  ],
  "metadata": [
    {
      "type": "text",
      "html": "<p >Matthew McKinnon (DARA); Erik Borra, Cristel Kolopaking, Esther Weltevrede, Kristina John, &nbsp;Niklas Johannes (University of Amsterdam); Emilio Patuzzo (Density Design)</p>",
      "title": "Authors"
    },
    {
      "type": "text",
      "html": "<p >EMAPS Amsterdam Sprint, 24-28 March 2014</p>",
      "title": "Data time-stamp"
    },
    {
      "type": "text",
      "html": "<p >List of 74 climate change NGOs</p><p ></p><p >Data files</p><p >https://drive.google.com/?tab=mo&amp;authuser=0#folders/0B0Qm7RJqWbEoS3o2OGJpZnJjZWc</p><p ></p><p >Code</p><p >No additional code associated with this map</p>",
      "title": "Data source"
    },
    {
      "type": "text",
      "html": "<p ></p>",
      "title": "Related narratives"
    },
    {
      "type": "text",
      "html": "<p ></p><p ></p>",
      "title": "Related maps"
    }
  ]
}