[
  {
    "title": "Narrative 7: Monitoring &amp; Evaluation Frameworks",
    "slug": "narrative-7-monitoring-evaluation-frameworks",
    "sort": "(narrative 7) Monitoring & Evaluation Frameworks",
    "id": "1d5SdIX0O9UhoatVrRqk7PeBnRM_ntXeX0sYJSZYPfoU",
    "type": "Document",
    "src": "https://lh6.googleusercontent.com/_ELMUgvgKviDYlMT4m23ggRbSdq41Pk-M4FsPhkGgMTE58JM-bDp-ExS1NKtsieD9tqejRH6ofyG3fV-Qi_h4g",
    "sections": [
      "<h4 class=\"c0 c3\"><a name=\"h.v6y6r64jzg4l\"></a><span>Authors</span></h4><p class=\"c0 c3 title\"><a name=\"h.lilyvwmqk96w\"></a><span>Narrative 7: Monitoring &amp; Evaluation Frameworks</span></p><p class=\"c0 c3 subtitle\"><a name=\"h.62ck2y22hem8\"></a><span>Subtitle</span></p><p class=\"c0\"><span>&nbsp;</span></p><h2 class=\"c0 c3\"><a name=\"h.vbtktpas8fl8\"></a><span>One of the more particular controversies on climate change adaptation emerges in relation to the way adaptation projects are assessed. This processes is commonly referred to as monitoring and evaluation, or simply M&amp;E.</span></h2><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Since adaptation always takes place on the local level, and thus in very different contexts and through projects of very different character, assessing its effects can be a challenge. There is no standard measure for what constitutes good or successful adaptation &ndash; in fact, there is no standard measure for what constitutes adaptation in the first place &ndash; and it is up to the implementation agencies to decide how they want to make sure their money is being put to good use in the adaptation projects they oversee.</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Contrary to the discussion on vulnerability indexes there are few established M&amp;E framworks that can be unequivocally associated with a particular organization or agency. M&amp;E frameworks refer to a much more ad-hoc collection of terms and concepts. Whereas we know what the GAIN or DARA indexes stand for, M&amp;E terms like &ldquo;results chain&rdquo;, &ldquo;intervention framework&rdquo;, &ldquo;outcome mapping&rdquo;, or &ldquo;results based management&rdquo; are not patented by anyone and are used in different ways by different people.</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Despite the vaguely defined terminology, there are substantial differences in the approaches to how M&amp;E should be carried out. In the NGO community there is a growing recognition that more participatory approaches &ndash; fitting to the varying local contexts of adaptation work, and especially the growing trend of community based adaptation &ndash; should be applied. This is normally contrasted to the more linear logical framework approaches that is presumed to be used by implementation agencies.</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Project appraisals do not actually specify what kind of M&amp;E framework has been applied, only that the project will be or has been assessed. This probably reflects the fact that there is no standard guidebook of M&amp;E frameworks. Indeed, our issue experts were specifically asking for a kind of folksonomic project that would map how M&amp;E frameworks are being talked about in different contexts. In effect the question we wanted to ask was: What is M&amp;E?</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Using a database of websites engaged in M&amp;E we can query them for talk about different M&amp;E frameworks. This yielded interesting insights such as the fact that logical frameworks aren&rsquo;t all that central:</span></p><p class=\"c0\"><span class=\"c2\"><a class=\"c1\" href=\"https://docs.google.com/a/sciencespo.fr/file/d/0B4Oj3FvXkCvaRzh1UXlrS0hIY1U/edit\">https://docs.google.com/a/sciencespo.fr/file/d/0B4Oj3FvXkCvaRzh1UXlrS0hIY1U/edit</a></span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Using Google as a way of querying the web we can also look for co-occurences of M&amp;E frameworks and specific issue terms related to adaptation. This again yields very particular discourses around different frameworks:</span></p><p class=\"c0\"><span class=\"c2\"><a class=\"c1\" href=\"https://docs.google.com/file/d/0B4Oj3FvXkCvaWXh5NWhCdEdRbGs/edit\">https://docs.google.com/file/d/0B4Oj3FvXkCvaWXh5NWhCdEdRbGs/edit</a></span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>There is an opportunity to compare a previously published qualitiative analysis of adaptation projects (citation?) which concluded that log-frames were widely used, with the analysis of selected M&amp;E engaged websites, where log-frames are slightly less prominent (</span><span class=\"c2\"><a class=\"c1\" href=\"https://docs.google.com/a/sciencespo.fr/file/d/0B4Oj3FvXkCvaRzh1UXlrS0hIY1U/edit\">https://docs.google.com/a/sciencespo.fr/file/d/0B4Oj3FvXkCvaRzh1UXlrS0hIY1U/edit</a></span><span>), and the open analysis of the web as such (</span><span class=\"c2\"><a class=\"c1\" href=\"https://docs.google.com/file/d/0B4Oj3FvXkCvaWXh5NWhCdEdRbGs/edit\">https://docs.google.com/file/d/0B4Oj3FvXkCvaWXh5NWhCdEdRbGs/edit</a></span><span>), where log-frames are even less prominent. This would seem to suggest that the more the discourse on M&amp;E is sampled from &ldquo;the wild&rdquo;, i.e. outside the implementation agencies themselves, the less it is about log-frames and the more it is about participatory approaches.</span></p><p class=\"c0 c4\"><span></span></p><p class=\"c0\"><span>Any group working on this should get in touch with Lucy Faulkner (</span><span class=\"c2\"><a class=\"c1\" href=\"mailto:faulknerlucy@gmail.com\">faulknerlucy@gmail.com</a></span><span>) was our issue expert on this project and very enthusiastic about it. You can cc Anders (</span><span class=\"c2\"><a class=\"c1\" href=\"mailto:anders.munk@sciencespo.fr\">anders.munk@sciencespo.fr</a></span><span>) who had the contact back then, if you want.</span></p><p class=\"c0 c4\"><span></span></p><h1 class=\"c0 c3\"><a name=\"h.w65wsiibpfbw\"></a><span>References</span></h1>"
    ],
    "subtitle": "Subtitle"
  }
]