[
  {
    "title": "The status of mitigation and adaptation in the UNFCCC debates over time",
    "slug": "narrative-6-mitigation-and-adaptation-in-the-unfccc-debate",
    "sort": "(narrative 6) Mitigation and Adaptation in the UNFCCC debate",
    "id": "1RrNtGtVfcq63VFwwsSytrmhC5OLTt--8OJ86AQGMYDc",
    "type": "Document",
    "src": "https://lh4.googleusercontent.com/u7Z6WgYJlZw6yeFdLe85yUO-bsK-tAXA8TeIe4h_z6z7u7EJ0zb2UIattCHPmV27PWZqKyHtIOlKzcpCkf-xTg",
    "sections": [
      {
        "type": "text",
        "html": "<h1 class=\"c0 c3\"><a name=\"h.s9qkdg53r3l4\"></a><span>The rise of adaptation related themes</span></h1><p class=\"c0\"><span>From a political point of view, the focus on adaptation risks to divert attention from the efforts to mitigate, as if the possibility to adjust to some climate hazards would make the fight against them less urgent. From a conceptual point of view, the shift from mitigation to adaptation is a shift from a relatively simple approach (based on the identification of some harmful gases and the determination of emission thresholds) to a much more complex approach that requires to take into consideration a multitude of social and natural factors.<br></span></p><p class=\"c0\"><span>Here we propose to compare the discourses on mitigation and adaptation in the United Nation Framework on Climate Change Convention (UNFCCC). Adopted in 1992 at the Earth Summit and ratified by 195 countries, the UNFCCC focuses primarily on mitigation, as its official aim is to stabilize &ldquo;greenhouse gas concentrations in the atmosphere at a level that would prevent dangerous anthropogenic interference with the climate system [&hellip;] within a time frame sufficient to allow ecosystems to adapt naturally to climate change, to ensure that food production is not threatened and to enable economic development to proceed in a sustainable manner&quot; (UNFCCC 1992). Increasingly over the years, however, adaptation has assumed an important place in the international negotiations in part because of the failure to impose significant GHG reductions, the efforts of developing countries to obtain funds to cope with climate change as well as the observed increase of climate related impacts more generally.</span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span>From these observations the following research questions can be derived:</span></p><ul class=\"c9 lst-kix_fi854zsgeaza-0 start\"><li class=\"c0 c8\"><span>Can the shift from mitigation to adaptation be observed in the UNFCCC negotiations?</span></li><li class=\"c0 c8\"><span>How are adaptation related issues connected to issues of climate change mitigation?</span></li><li class=\"c0 c8\"><span>How did the discussion of adaptation related issues evolve in UNFCCC negotiations?</span></li><li class=\"c0 c8\"><span>Which countries promote adaptation related themes the most?</span></li></ul><p class=\"c0 c1\"><span></span></p>",
        "title": "The rise of adaptation related themes"
      },
      {
        "type": "image",
        "html": "<h1 class=\"c0 c3\"><a name=\"h.yj0afr5h7ap\"></a><span>Analysis of the appearance of adaptation related themes in UNFCCC discussions</span></h1><p class=\"c0\"><span>By analysing the reports on the UNFCCC&rsquo;s discussions provided by Volume 12 of the Earth Negotiations Bulletin (ENB), we produced two maps - one showing the clustering of the expressions co-appearing in the same paragraph of the ENB reports (Figure 1, formerly map 29), and another the variation of the presence of each cluster of expression in the discussions (Figure 2, formerly map 30).</span></p><h3 class=\"c0 c3\"><a name=\"h.aoqtmfwtjbos\"></a><span>Network of co-occurring terms</span></h3><p class=\"c0\"><span>This map is mainly linked to the second research question as it shows the position of adaptation related issues in comparison to mitigation related issues and their interrelation (&lsquo;co-occurrence&rsquo;). Further it shows that there indeed is a clear distinction between mitigation and adaptation, thus addressing the first research question.</span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0 c10\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 410.67px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/CDdhDtdwD9gFoE1mYRKf2l8LrxrJxJWsW1vGjcwXQBHA63VEtnVC30pF53BjgOZcotDgssSO7rPpGtpmBR1Xh-9uHNrDUmLC3Jz0wucOcHl2ppvJw9lEHlN2uqk\" style=\"width: 624.00px; height: 410.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><sup><a href=\"#cmnt1\" name=\"cmnt_ref1\">[a]</a></sup></p><h5 class=\"c0 c3\"><a name=\"h.fds9rcpqcqmz\"></a><span>Figure 1. Network of terms co-occurring in the same paragraphs of the Earth Negotiations Bulletin, Volume 12. Node position is determined by a force vector algorithm (Jacomy et al., forthcoming) bringing together terms directly or indirectly linked, and keeping away terms with fewer co-occurrences. Node size is proportional to their frequency in the corpus. Node color follows the clusters identified by the clustering algorithm. The names of the clusters have been attributed manually. A high resolution and zoomable version of this image can be found here</span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fmedialab.sciences-po.fr%2Fpublications%2Fmisunderstandings%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG1FLpgGxQ8ozceySitscv85H6Cfg\">&nbsp;http://medialab.sciences-po.fr/publications/misunderstandings/</a></span><span>&nbsp;(Venturini et al. 2014). Annex I explains in more detail how this map has been built.</span></h5><p class=\"c0\"><span><br>Looking at figure 1 (close up in figure 1a), the difference between mitigation and adaptation is evident. Terms related to the efforts to mitigate climate change organize 7 of the 12 clusters of the networks, grouped in three main semantic arenas, widely scattered across the graph (&lsquo;emission reduction&rsquo;; &lsquo;carbon sinks&rsquo;; &lsquo;energies, technology transfer and clean development projects&rsquo;). Compared to the mitigation clusters, adaptation clusters are fewer and more compact. The 3 clusters dedicated to adaptation (&lsquo;environmental and social impacts&rsquo;, &lsquo;vulnerability and adaptation&rsquo; activity and adaptive &lsquo;funding and equity&rsquo;) are on the contrary tightly grouped at the centre of the map. This shows the difference in status of adaptation in the UNFCCC negotiations. </span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 606.50px; height: 417.40px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/CDdhDtdwD9gFoE1mYRKf2l8LrxrJxJWsW1vGjcwXQBHA63VEtnVC30pF53BjgOZcotDgssSO7rPpGtpmBR1Xh-9uHNrDUmLC3Jz0wucOcHl2ppvJw9lEHlN2uqk\" style=\"width: 1439.00px; height: 947.80px; margin-left: -594.97px; margin-top: -334.38px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c0 c3\"><a name=\"h.ri3ozeqik916\"></a><span>Figure 1a. Close up on clusters dedicated to adaptation.</span></h5><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span>Where mitigation is the primary objective of the conference, and thus formulated in numerous ways, adaptation, impacts and vulnerability seem more limited in their articulation, but also more commonly connected to other themes (which accounts for their centrality in the map). The figure also reflects the different types of contextualisation of climate change mitigation and adaptation. The success of mitigation policies can be easily monitored by the GHG emissions indicator. Thus, climate change mitigation can be promoted through the global climate regime with a clear set of instruments and mechanisms. In contrast, the debate on climate change adaptation at the global level is mainly restricted to the question of funding. When it comes to the question of criteria which countries or regions are most vulnerable or which adaptation measure is most efficient to reduce climate change vulnerability, this has to be answered in context with the environmental and socio-economic impacts and the adaptive capacity of every single country or region (see also narrative 7).</span></p>",
        "title": "Analysis of the appearance of adaptation related themes in UNFCCC discussions",
        "src": "https://lh5.googleusercontent.com/CDdhDtdwD9gFoE1mYRKf2l8LrxrJxJWsW1vGjcwXQBHA63VEtnVC30pF53BjgOZcotDgssSO7rPpGtpmBR1Xh-9uHNrDUmLC3Jz0wucOcHl2ppvJw9lEHlN2uqk",
        "caption": "<a name=\"h.fds9rcpqcqmz\"></a><span>Figure 1. Network of terms co-occurring in the same paragraphs of the Earth Negotiations Bulletin, Volume 12. Node position is determined by a force vector algorithm (Jacomy et al., forthcoming) bringing together terms directly or indirectly linked, and keeping away terms with fewer co-occurrences. Node size is proportional to their frequency in the corpus. Node color follows the clusters identified by the clustering algorithm. The names of the clusters have been attributed manually. A high resolution and zoomable version of this image can be found here</span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fmedialab.sciences-po.fr%2Fpublications%2Fmisunderstandings%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG1FLpgGxQ8ozceySitscv85H6Cfg\">&#xA0;http://medialab.sciences-po.fr/publications/misunderstandings/</a></span><span>&#xA0;(Venturini et al. 2014). Annex I explains in more detail how this map has been built.</span>"
      },
      {
        "type": "image",
        "html": "<h1 class=\"c0 c3\"><a name=\"h.vv3i3ogjs3a7\"></a><span>Visibility of mitigation and adaptation themes</span></h1><p class=\"c0\"><span>This map is mainly linked to the third research question as it shows how visible mitigation and adaptation themes were during COP discussions of the UNFCCC. By showing the theme flows in the streamgraph there is also relation to the first research question.</span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 376.00px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/NHGaRphlNpIKgZjp51z0BaFxVAD8HNlwDFWN7DJF4t2N9_qtyMvUNzb-mgU6hbgu1Q8apOSAFhiUyn1LQ6ERw5hHlnwnCrvOiPvOAOPkiEp4x5CwUANjCuq_HGw\" style=\"width: 624.00px; height: 376.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c0 c3\"><a name=\"h.3w8z96lpwnwi\"></a><span>Figure 2. Stream graph of the absolute and relative visibility of the themes of the UNFCCC negotiations, 1995-2013. The size of each theme flow is proportional to the number of paragraphs in which two terms defining the theme are present. Then, flows are sorted according to the number of occurrences: for each COP, the highest flow corresponds to the most visible theme while the lowest corresponds to the least visible. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span></h5><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Looking at figure 2, one will immediately notice that there is (with the exception of COP6 in the Hague) a constant increase of the overall number of appearences of themes until COP16 in Canc&uacute;n). This reflects the increase of the total number of participants and even more the increasing number of side events during the COPs (overview by Hjerpe et al. 2008, pp. 13-14, covering COP1-13). It is clear that though adaptation and mitigation issues are both very visible in the UNFCCC, from the very beginning mitigation has been a top priority on the negotiations&rsquo; agenda. In the first phase of the negotiations, little attention was dedicated to the actions of developing countries to cope with the impacts of climate change, with a notable exception. The most vulnerable members have succeeded in putting on the agenda the issue of financing adaptation activities (see also figures 3 and 4). Adaptation however assumed greater importance in the second phase of the negotiations. With all parties facing difficulties in achieving their mitigation objectives, debates on what shall be done regarding vulnerability, climate change impacts and adaptation, as well as how to finance these actions became more relevant.</span></p><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Reading the two maps (figures 1 and 2) together, it is possible to remark that (as expected) mitigation plays a preeminent role in climate diplomacy. Mitigation constitutes the bulk of UNFCCC&rsquo;s discussions. Its different sub-issues (measuring GHGs, technology transfer, clean development mechanism, carbon sinks in land and forests) are spread throughout all the negotiations. Mitigation articulates the space of the debate and defines its rhythm (with the fluctuation of the debates about a binding protocol). Adaptation, on the other hand, appears as a specific topic of the negotiation: a tightly connected group of issues located in a precise position in the map. Yet, and this was not obvious before our analysis, adaptation appears to occupy the center of the climate negotiations and to have been present and highly visible from the very beginning. These findings stand out against the many claims in the literature about climate diplomacy about an &lsquo;adaptation turn&rsquo; in the past few years of the negotiation.</span></p><p class=\"c0\"><span>But comparing the two maps, an interesting explanation emerges. What has always been present and visible in the negotiations is not the entire discussion about adaptation, but the specific question of adaptation finance. Interestingly, this question appears to be the most marginal of the adaptation-related topics, with a position that is not structurally different from that of the topics of mitigation. An &lsquo;adaptation turn&rsquo;, however, can be recognized in the rise of the question of vulnerability (from COP9 to COP14) and in the more recent ascent of the question of the climate impacts (from COP15). These are the two clusters that occupy the center of figure 1. Reading the two maps together, therefore, the hypothesis can be put forward that in the past 10 years the emergence of the initial, recognizable effects of climate change has gradually occupied the center of the negotiation scene, not as much replacing previous discussions but somehow bridging together themes that would have been otherwise separate. This analytical observation, to be sure, needs to be confirmed by further analysis.</span></p><p class=\"c0 c1\"><span></span></p>",
        "title": "Visibility of mitigation and adaptation themes",
        "src": "https://lh6.googleusercontent.com/NHGaRphlNpIKgZjp51z0BaFxVAD8HNlwDFWN7DJF4t2N9_qtyMvUNzb-mgU6hbgu1Q8apOSAFhiUyn1LQ6ERw5hHlnwnCrvOiPvOAOPkiEp4x5CwUANjCuq_HGw",
        "caption": "<a name=\"h.3w8z96lpwnwi\"></a><span>Figure 2. Stream graph of the absolute and relative visibility of the themes of the UNFCCC negotiations, 1995-2013. The size of each theme flow is proportional to the number of paragraphs in which two terms defining the theme are present. Then, flows are sorted according to the number of occurrences: for each COP, the highest flow corresponds to the most visible theme while the lowest corresponds to the least visible. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span>"
      },
      {
        "type": "image",
        "html": "<h1 class=\"c0 c3\"><a name=\"h.917fv9tfjjfj\"></a><span>Analysis of the appearance of countries&rsquo; issues in UNFCCC discussions</span></h1><h3 class=\"c0 c3\"><a name=\"h.9o0q0bxepmgm\"></a><span>Country perspective of mitigation and adaptation themes</span></h3><p class=\"c0\"><span>These maps are mainly linked to the fourth research question about the thematic representation of countries, especially regarding adaptation related issues.</span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 356.00px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/ZtBPsHvligKAWX__LDNa-zXSARyq3vFqjh1XNf6_Tx7lteITlLighZBXh0ckzommdwrXFF7gO6xwwE3uERGo6JcWVsYf0nt86LepjHbiCEAu-7wJ8gv45E_g7Ug\" style=\"width: 624.00px; height: 356.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c0 c3\"><a name=\"h.i117296bhdsa\"></a><span>Figure 3. Stream graph of the absolute and relative visibility of the countries of the UNFCCC negotiations, 1995-2013. The size of each country flow is proportional to the number of paragraphs in which the name of the country appears. Then, flows are sorted according to the number of occurrences: for each COP, the highest flow corresponds to the most visible theme while the lowest corresponds to the least visible. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span></h5><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span>Looking at figure 3, the diagram shows the number of interventions in the negotiations of the 21 most active countries of the UNFCCC debate (as reported in the Earth Negotiation Bulletin). The size of the flow is proportional to the number of paragraphs of the ENB reports in which the name of each of the top 21 countries is mentioned. The data are calculated COP by COP. The flows are ranked by the number of mentions (the highest flow for each COP correspond to the country most active in that COP, the lowest the least active country). The diagram shows a remarkable stability. Most countries tend to maintain their relative rank throughout the 19 COPs. However, the diagram does not reveal the topics each country is mainly involved in.</span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 205.33px;\"><img alt=\"\" src=\"https://lh3.googleusercontent.com/x1K2Ityf9-EpthU58UsWG6D386cizW6nWHjcRcMRbNtK8rRlviqb-EDJV8zz_31ivO-G-EfOcHJyVxwe_yrTXJD_YRuu7RRhDwcQ_EJ4-BD9qnF4jvqgzqwVGYE\" style=\"width: 624.00px; height: 205.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c0 c3\"><a name=\"h.hh4rmjb5rfs2\"></a><span>Figure 4. Countries&rsquo; issues contingency matrix, 1995-2013. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span></h5><p class=\"c0\"><span>&nbsp;</span></p><p class=\"c0\"><span>Looking at figure 4, the matrix displays the total number of interventions of the 21 most active countries of the UNFCCC debate concerning the main themes of negotiation (as reported in the Earth Negotiation Bulletin). The colour code displays the relative representation of a country&rsquo;s intervention concerning a thematic issue (combined standard deviation of themes and country interventions). Concerning adaptation funding and equity countries with a relatively high number of interventions are Canada, Germany, China, Philippines, Europe, United States and South Africa and Switzerland and Japan with relatively low interventions. The other adaptation related issue of vulnerability and adaptation action shows a different pattern with relatively high number of interventions from Argentina, Saudia Arabia, Germany, Russian Federation, New Zealand and Colombia and relatively low interventions from Tuvalu, Europe and the United States. For the latter it is quite surprising as Tuvalu belongs to the Small Island States (AOSIS) which are regarded to be most vulnerable to climate change and especially sea level rise. However, regarding the relatively high number of interventions of Tuvalu in the land use and forests theme one might assume that aspects of Tuvalu&rsquo;s adaptation related issues were also discussed under this topic (needs to be confirmed by further analysis).</span></p><h3 class=\"c0 c3 c14\"><a name=\"h.puh9fgfawwdc\"></a></h3><p class=\"c0\"><span>Reading the two maps (figures 3 and 4) together, no clear pattern exists that could support the hypothesis that certain states or groups of states mainly supported adaptation related themes. Another observation, however, can be confirmed: Discussions about adaptation funding and equity on the one hand and vulnerability and adaptation action on the other seem to happen separately from each other (almost no matching of countries with relatively high numbers of interventions between the two adaptation themes).</span></p>",
        "title": "Analysis of the appearance of countries&rsquo; issues in UNFCCC discussions",
        "src": "https://lh5.googleusercontent.com/ZtBPsHvligKAWX__LDNa-zXSARyq3vFqjh1XNf6_Tx7lteITlLighZBXh0ckzommdwrXFF7gO6xwwE3uERGo6JcWVsYf0nt86LepjHbiCEAu-7wJ8gv45E_g7Ug",
        "caption": "<a name=\"h.i117296bhdsa\"></a><span>Figure 3. Stream graph of the absolute and relative visibility of the countries of the UNFCCC negotiations, 1995-2013. The size of each country flow is proportional to the number of paragraphs in which the name of the country appears. Then, flows are sorted according to the number of occurrences: for each COP, the highest flow corresponds to the most visible theme while the lowest corresponds to the least visible. Data source: IISD, Earth Negotiations Bulletin, volume 12.</span>"
      },
      {
        "type": "text",
        "html": "<h1 class=\"c0 c3\"><a name=\"h.urncbvcir7tb\"></a><span><br>References</span></h1><p class=\"c0\"><span>IISD - International Institute for Sustainable Development: </span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.iisd.ca%2Fvol12%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAHm2ZCwmQyvRO7b3zVS2pk5qfJA\">The United Nations Framework Convention on Climate Change</a></span><span>. </span><span class=\"c6\">Earth Negotiations Bulletin - A Reporting Service for Environment and Development Negotiations, Volume 12.</span></p><p class=\"c0\"><span>Hjerpe, M., Linn&eacute;r, B.-O., Simonsson, L., Wr&aring;ke, M. &amp; Zetterberg, L. (2008):</span><span><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fliu.diva-portal.org%2Fsmash%2Fget%2Fdiva2%3A225250%2FFULLTEXT01.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCPQeGrIthP-jDqNb7giHig8s4jA\">&nbsp;</a></span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fliu.diva-portal.org%2Fsmash%2Fget%2Fdiva2%3A225250%2FFULLTEXT01.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCPQeGrIthP-jDqNb7giHig8s4jA\">The function of side events at the Conference of the Parties to the United Nations Framework Convention on Climate Change</a></span><span>. CSPR Report 08:02. Centre for Climate Science and Policy Research, Norrk&ouml;ping, Sweden. IVL report N:o B-1804.</span></p><p class=\"c0\"><span>UNFCCC (1992):</span><span><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Funfccc.int%2Fresource%2Fdocs%2Fconvkp%2Fconveng.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNELElC5pozagPFgw6RT1Yda_p2l2Q\">&nbsp;</a></span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Funfccc.int%2Fresource%2Fdocs%2Fconvkp%2Fconveng.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNELElC5pozagPFgw6RT1Yda_p2l2Q\">United Nations Framework Convention on Climate Change</a></span><span>.</span></p><p class=\"c0\"><span>Venturini, T., Baya-Laffite, N., Cointet, J., Gray, I., Zabban, V., &amp; De Pryck, K. (2014):</span><span><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fbds.sagepub.com%2Fcontent%2F1%2F2%2F2053951714543804.full.pdf%2Bhtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHMOZPisjpEMwOhR9bAsZs6hc16kA\">&nbsp;</a></span><span class=\"c7\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fbds.sagepub.com%2Fcontent%2F1%2F2%2F2053951714543804.full.pdf%2Bhtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHMOZPisjpEMwOhR9bAsZs6hc16kA\">Three Maps and Three Misunderstandings&#8239;: A Digital Mapping of Climate Diplomacy</a></span><span>. </span><span class=\"c6\">Big Data and Society, 2014, 1(1).</span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0 c1\"><span></span></p><p class=\"c0 c1\"><span></span></p><div class=\"c12\"><p class=\"c13\"><a href=\"#cmnt_ref1\" name=\"cmnt1\">[a]</a><span class=\"c5\">sigma.js iframe</span></p></div>",
        "title": "References"
      }
    ],
    "subtitle": "<a name=\"h.t7hppfu0bu2w\"></a><span>An analysis of the UNFCCC&#x2019;s discussions provided by the Earth Negotiations Bulletin</span>",
    "authors": "Venturini, T., Baya-Laffite, N., Cointet, J., Gray, I., Zabban, V., De Pryck, K., Ooghe-Tabanou, B., Cecchi, M. E., Ciuccarelli, P., Rogers, R., Yamin, F., Ricci, D., Bardelli, F., De Gaetano, C. & Fleischhauer, M.",
    "introduction": "Adaptation appears to occupy the center of the climate negotiations and to have been present and highly visible from the very beginning, particularly the specific question of adaptation finance. This finding stands out against the many claims in the literature on climate diplomacy about an ‘adaptation turn’ in the last years of the negotiation."
  }
]