[
  {
    "title": "Responding to the occurrence of natural disasters in facebook comments",
    "slug": "narrative-8-responding-to-the-occurrence-of-natural-disasters-in-facebook-comments",
    "sort": "(narrative 8) Responding to the occurrence of natural disasters in facebook comments",
    "id": "109Fmr4YsOte9iBehqExIBeZbHBfWE-BRdLz4EJ2YpfU",
    "type": "Document",
    "src": "https://lh4.googleusercontent.com/qzjVlNJWm8c5KDJbhMkIooBguFjD3MdRvF9lFfvdloEYSL-Gn0qvQMFfSk0cyBnM3DnbclCShfwu3xMPKjIBqw",
    "sections": [
      {
        "type": "text",
        "html": "<h1<h4 class=\"c0\"><a name=\"h.436txn2pb71w\"></a><span>Authors</span></h4><p class=\"c0 title\"><a name=\"h.qvxqtvz7cgae\"></a><span>Responding to the occurrence of natural disasters in facebook comments</span></p><p class=\"c0 subtitle\"><a name=\"h.daqzabjr8w6p\"></a><span>Subtitle</span></p><p class=\"c1 c2\"><span></span></p><h2 class=\"c0\"><a name=\"h.fldegmfm5efv\"></a><span>Vulnerability to climate change, possibly defined as &ldquo;the state of susceptibility to harm from exposure to stresses associated with environmental and social change and from the absence of capacity to adapt&rdquo; (</span><span class=\"c4\">Adger</span><span>), is an object of assessment at different levels (systems, regions, countries) and taking into account economic, social and environmental parameters.</span></h2><p class=\"c1\"><span>However it is rarely perceived that way by the people who are affected by the impacts of climate change at the local level. Perception by the public of climate change impacts is indirect, through trust in science and models built by scientists, the media etc.</span></p><p class=\"c1 c2\"><span></span></p><p class=\"c1\"><span>Now, rather than focusing on experts&#39; discourses on vulnerability or methods to assess vulnerability at the country level, another option is to look at the &ldquo;direct&rdquo; vulnerability, that is the feeling of being vulnerable when affected by extreme events, in particular natural disasters. Does vulnerability to natural disasters engage the public (that is : us) with climate change ? And how ?</span></p><p class=\"c1\"><span>Our point of departure is the hypothesis that natural disasters will increase the discussions related to climate change. To find out to which degree this is true, we analysed comments made by users on Facebook pages of selected French newspapers using the Netvizz tool and its accompanying search tool. By looking at the differences between talking about concrete weather events, such as extremely violent storms, and the broader, abstract concept of climate change, we aim to understand whether there is a correlation between them. In short, our project aims to answer the following research question: Do extreme weather events put climate change on the agenda in France? This is operationalised using the following sub-questions: How are people&rsquo;s responses to extreme weather events influenced by their proximity to the events? &nbsp;What are the differences in language usage between climate change discussions and extreme weather events discussions? and finally : To what extent are discussions on climate change triggered by specific events?</span></p><h3 class=\"c0\"><a name=\"h.vcvi8mssb1lp\"></a><span>Map 31</span></h3><p class=\"c1\"><span>shows localised facebook comments related to storms or climate changed across some departements of France in February 2014. That month, a series of violent storms hit the Atlantic coast. Both storms and climate change generate comments, and more so in the region that was hit by the storms. But on the whole comments on climate change take the lead over storm comments in regions far away from where the disasters occurred, like Ile-de-France or the Eastern part of France.</span></p><p class=\"c1\"><span>While a temporary conclusion might be that non-affected places tend to convoke more climate change to express vulnerability to natural disasters, we wanted to compare those results with a time period when no natural disaster hit the country. Map 33 shows of comparison of climate-related comments in February 2014 and September 2013. They are almost of numerous in the latter then in the former time period. This contradict the previous statements, but can allow to take the analysis in another direction : if the occurrence of a natural disaster does not boost the discourses and climate change in September 2013, what does ?</span></p><p class=\"c1\"><span>We then looked for the words that co-occur with climate change in the facebook comments of Feb 2014 and Sept 2013. The Netvizz tool has a functionality that returns words that are used in close proximity to the query. After looking at the lists of words that the tool created with this functionality, we decided on four categories to group the words into: Weather, Climate, (Inter)national/Politics, and Personal/Local.</span></p><h3 class=\"c0\"><a name=\"h.k0liddjmteqy\"></a><span>Map 34</span></h3><p class=\"c1\"><span>shows the shared and unique words that occur in the climatetalk of September 2013 and February 2014 in the national news sphere. Only five words are shared between the two time frames in all categories combined. Unique words are overwhelmingly present. This indicates that discussions on climate change do not consist of a large base conversation. The individual words indicate that the conversation is driven by the influence of particular events, such as the publication of the IPCC report or explorations in outer space. Such events that happened in September 2013, whereas initially we were looking for a period </span><span class=\"c3\">without </span><span>events. The Climate category within this climatetalk map has the largest number of individual words and can thus be seen as the most discussed subtopic.</span></p><p class=\"c1\"><span>Our initial hypothesis, which assumed that the natural catastrophes increase the discussions about climate change was indeed falsified by our research. The findings indicate that people do not necessarily link natural catastrophes to climate change; climatetalk was stable across an eventful and a quiet month, and climatetalk was relatively more present in regions that were not affected directly by the natural catastrophes than in those that were. Extreme weather events do not cause affected people to express feelings of being more vulnerable to climate change, at least not more than other types of events that trigger discussion on climate change in many different ways. The nature of these events do not strictly have to be related to climate change or extreme weather, as the discussion in September 2013 illustrates.</span></p>",
        "title": ""
      },
      {
        "type": "text",
        "html": "<h1 class=\"c0\"><a name=\"h.8jjxrudgan1d\"></a><span>References</span></h1><p class=\"c1 c2\"><span></span></p>",
        "title": "References"
      }
    ],
    "subtitle": "Subtitle"
  }
]