{
  "title": "Reading the State of Climate Change from Digital Media",
  "slug": "reading-the-state-of-climate-change-from-digital-media",
  "subtitle": "Situating Adaptation in Climate Change Discourse in Digital Media",
  "authors": "",
  "introduction": "",
  "sections": [
    {
      "type": "text",
      "html": "<p class=\"c17 c10 c11\"><span class=\"c5 c13\"></span></p><p class=\"c17 c10\"><span class=\"c3 c13\">With g</span><span class=\"c5 c13\">rowing </span><span class=\"c3 c13\">scientific consensus about the reality and impacts of climate change, questions on how to adapt to its consequences are becoming more urgent. There is a need to identify those places that are most vulnerable to extreme weather events and distribute the available resources for their aid. At the same time, the effectiveness of practices that aim to mitigate the effects of global warming by managing carbon emission are questioned, predictions of violent uprisings exacerbated by rising temperatures populate headlines and depict bleak futures. Scientists and activists on the fringe deny man&rsquo;s role in affecting the climate and suspect of the motivations behind environmental policies. </span><span class=\"c5\">What is the state of the climate change debate, and where is adaptation located with respect to discourses of mitigation, skepticism and conflict? What actors are prioritizing adaptation over other approaches? And, what aspects or sub-issues from adaptation resonate the most? </span></p><p class=\"c17 c10 c11\"><span class=\"c5\"></span></p><p class=\"c17 c10\"><span class=\"c5\">The fifth assessment report published in March 2014 by the IPCC noted a general increase in scientific literature on the topic of climate change, with the volume of publications doubling in less than five years, and with</span><span class=\"c5\">&nbsp;adaptation becoming a central area of research (</span><span class=\"c3 c13\">IPCC Report, 2014, </span><span class=\"c5\">p. 2-3)</span><span class=\"c3 c13\">. </span><span class=\"c3\">We build on these findings and </span><span class=\"c3 c13\">bring these questions to digital media: is adaptation also a leading issue outside academic publishing? The results are three sets of maps organized around mainstream digital media. On Twitter, a social media service, we </span><span class=\"c5\">identify which hashtags, users and sources dominate the global warming space, and with this information we produce profiles (in the format of a poster) for adaptation, mitigation, skepticism and conflict.</span><span class=\"c3 c13\">&nbsp;Through search engines we </span><span class=\"c5\">look at what people find in Google when searching for climate change, </span><span class=\"c3 c13\">and what </span><span class=\"c5\">NGOs working with the issue prioritize on their websites.</span><span class=\"c3 c13\">&nbsp;Thirdly, in the e-commerce platform amazon.com, we want to know what books (and issues) about climate change sell well </span><span class=\"c5\">and what future scenarios are depicted in climate fiction (cli-fi), where adaption to climate change no longer seems a plan for the future, but an everyday practice of survival. </span></p><p class=\"c17 c10 c11\"><span class=\"c5\"></span></p><p class=\"c17 c10\"><span class=\"c5\">The findings confirm adaptation as a leading discourse in digital media, with more tweets and websites addressing the issue, and with food security, an adaption issue, leading the conversation across media and capturing the attention of different publics. The analysis also reveals specific characterizations of climate change in the different media types. For instance, Twitter is the space where human and animal victims capture people&rsquo;s attention and where NGOs most effectively distribute their message, with hashtags and sources representing their voices. A discourse of conflict emerges in news sites and new terminologies appear in literature, such as &lsquo;cold wars&rsquo; to describe potential conflicts over the melting Arctic. Skepticism is on the fringe and best selling titles and hashtags, surprisingly, are for those skeptical of skepticism. </span></p><p class=\"c17 c10 c11\"><span></span></p>",
      "title": "Introduction"
    },
    {
      "type": "image",
      "html": "<p class=\"c10\"><span class=\"c5\">Millions of updates, images and urls are published and shared daily on </span><span class=\"c5\">Twitter. Users follow other people as well as news sites, NGOs, government offices and events through the practice of creating event-related hashtags. The collective work that takes place on Twitter plays a role in determining how certain topics gain high levels of popularity, for example, a successful campaign or a catchy hashtag can place an issue in the news and organize millions of people around it, even if momentarily. Consequently, the number of retweets, followers and updates have become metrics used to gain insight into how different actors engage with issues and which aspects of a topic are more successful and travel better, for example by being retweeted. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">How is climate change made into a matter of concern to be shared and circulated on Twitter? Are the users and sources that come together around adaptation different from those that do so for mitigation, skepticism and conflict? Which are most often retweeted? And, what hashtags and sources have influence in this space? &nbsp;</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">A collection of &nbsp;XX tweets and their metadata, captured from November 2013 to June 2013 on the topic of climate change and global warming, </span><span class=\"c3 c13\">is</span><span class=\"c5\">&nbsp;queried for the terms &ldquo;skeptic&rdquo;, &ldquo;mitigation&rdquo;, &ldquo;adaptation&rdquo; and &ldquo;conflict&rdquo; OR &ldquo;violence&rdquo;, resulting in four subcollections. The data is used to build a profile for each of the approaches, that includes the number of tweets, the most mentioned users, hashtags, and domain names, most shared urls and retweets. The posters provides a visual summary of how climate change is discussed in Twitter and how users of the platform are engaging with it. From a methodological perspective, its an alternative way of identifying relevant issues, as we do not start with a set of predefined list but instead let Twitter &lsquo;tell&rsquo; us what issues are emerging around climate change.</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 146.50px; height: 247.92px;\"><img alt=\"Screen Shot 2014-09-09 at 4.10.40 PM.png\" src=\"https://lh3.googleusercontent.com/jPszCGZroqHnm6wNTcE0J4Bl5A1qcv4Sx6bWpXBxpqoe-240hx9VGf9vDmq5qVKMhshrwGIr_gUxkBp4N5Ne-ZPQ_Mw8b39AjwCbhccZblkE_8i-ok4z4YrmNZY\" style=\"width: 146.50px; height: 247.92px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><h5 class=\"c4 c9\"><a name=\"h.n05kqq4w6yht\"></a><span>Map 1. Profiles of adaptation, mitigation, skepticism, and conflict in Twitter.</span></h5><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Significantly more tweets are published that address adaptation to climate change than mitigation and its related issues. Tweets related to skepticism and conflict are close in numbers to those published about adaptation, however while adaptation and mitigation share issues, scepticism and conflict are distinct spaces. The former is dominated by actors who are sceptical of climate change scepticism and the latter by those drawing attention to newsworthy connections between climate and violence, including links between extreme drought and the Syrian conflict, and speculations about how climate change will bring conflict to places that are already struggling with resources shortages. It appears that while denial about climate change is foregrounded and the vocabulary adopted by those that trust in climate science, conflict emerges as a new type of issue, making its way to the mainstream.</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 140.00px;\"><img alt=\"Screen Shot 2014-09-11 at 10.59.11 AM.png\" src=\"https://lh4.googleusercontent.com/N-8ems95mkoW1pa6WeN6aMi9F1H4jtqArYNR6OVGYiOItnMfIVIUn0f9spSuJ0SjpkBT53zWN0exa1AU60f2oKuqCPAJuqL0ZQY-LYgLXrJeOwOH1c3kqEmRC08\" style=\"width: 624.00px; height: 140.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><h5 class=\"c4 c9\"><a name=\"h.86u21wl7yu35\"></a><span>Map 2. Number of Tweets and users per approach in climate change tweets, zoom-in.</span></h5><p class=\"c8\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Hashtags work as built-in devices for the organization of topics into streams on Twitter. It is often that the tweets associated with specific hashtags are analyzed as telling stories about particular events such as conferences, elections or protests, and about people, for example, when someone&rsquo;s name becomes a hashtag. Here we are interested in what kind of stories emerge when we look at adaptation, mitigation, skepticism and conflict related hashtags. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">From the outset it appears that adaptation and mitigation hashtags have a heightened activity around climate change around events, summits and treaties, with the United Nations as protagonist. For example, #COP18 is the hashtag for the United Nations Climate Change Conference which took place in Doha and is present in both adaptation and mitigation tweets, as well as #UNFCC for the United Nations Framework Convention on Climate Change present in relation to mitigation. A noteworthy hashtag is #agriculture, a food related issue, also present in both mitigation and adaptation tweets, but with a larger prevalence in the adaptation collection. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Slightly different, the climate conflict space draws connections between a mixture of controversial </span><span class=\"c5\">issues</span><span class=\"c5\">. Direct links between extreme weather and particular conflicts, such as Syrian ones, are made. However, the association between climate change and conflict is extended to the shootings in Sandy Hook and increasingly becoming intertwined with American politics (through hashtags related to Washington legislature, the conservative party and the current president), gun regulation (through the hashtag of the National Rifle Association) and a number of medical conditions, from autism to obesity and ADD. The relation here is not of consequence as with the Syrian conflict, but instead those that deny climate change are compared by users to those that deny the potential benefits that a harder policy on gun control in the United States might bring. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 176.00px;\"><img alt=\"Screen Shot 2014-09-11 at 11.10.48 AM.png\" src=\"https://lh3.googleusercontent.com/pOGIbcXtJoytBpVERG8p-dYWscjEUauJgqIjBiUJ4PTZRv7KBMzCjmthRJbbwB_CJtbxTklWukdq2ZHrUEqPEaqj22Xcr2b9x1y1xp6ySkRiMEOGUX0ca4TJm6g\" style=\"width: 624.00px; height: 176.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c4 c9\"><a name=\"h.19c38ez6aska\"></a><span>Map 3. Top 10 hashtags per approach in climate change tweets, zoom-in.</span></h5><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">When studying issues and controversies often questions move beyond the substance (what issues are mentioned?), to inquire into who are the speakers, subjects and authorities in a specific debate. In order to address this with respect to climate change, top sources, top active users, and top mentioned users are extracted for each of the approaches and further analyzed. &nbsp;For climate change adaptation and mitigation the most mentioned users are international organizations that work with the issue of food security. For example, the </span><span class=\"c3\">CGIAR (Research Program on Climate Change Agriculture and Food Security) ranks high in </span><span class=\"c5\">both. Similarly, top users and hostnames are organizations, for adaptation is the Mask-Africa Food Security Program. When looking at the type of content that circulates, and the most shared URL in mitigation subcollection is from the organization Green Registry, on the topic of food securities and adaptation policy&rsquo;s role in it. In terms of top users, or those users than in these sub-collection tweeted the most, for adaptation again NGOs Mask-Africa ranks higher as well as other dedicated accounts. In mitigation top users are more diverse and include companies, academics and international organizations. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">For climate change skepticism top users are websites skeptical of climate change skepticism and most shared content is in support of evidence of man made climate change. Differently from the other approaches, news media ranks high and it has clear protagonists, for instance, Al Gore as well as journalists and entrepreneurs infamous for their skepticism. Similarly, conflict is associated with new media and public figures, for instance radio show hosts (@hermancain), but also organizations with a humanitarian focus such as Oxfam and Greenpeace.</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 362.50px; height: 339.84px;\"><img alt=\"Screen Shot 2014-09-11 at 11.16.00 AM.png\" src=\"https://lh3.googleusercontent.com/6lcItH2D2yo4CvSEtoFmFjY2_OJMM0_RG_2JEpKs_YoGSqGVLK7EmIu6daHGsu1hNElaY6mDPzXX3bFiBybOWUg9sBjom2wiiG_5i4TmmnsCwpgHTJfhr0djuDw\" style=\"width: 362.50px; height: 339.84px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><h5 class=\"c4 c9\"><a name=\"h.7152mxvdx3wa\"></a><span class=\"c24\">Map 4.</span><span>&nbsp;Top 10 mentioned users, active users and host names per approach in climate change tweets, zoom-in.</span></h5><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 469.00px; height: 148.07px;\"><img alt=\"Screen Shot 2014-09-11 at 11.29.32 AM.png\" src=\"https://lh5.googleusercontent.com/ta_8hajXqr-jTisdUKrcfIBX45S17XOkL1hhZFqy4Vn-PSLY1jGwtRHngx3x0e7KDwTd9ospXvdPQMSHZTsNSGea6TYVDaMPA0yahXMixcOHQFKwgDMehA6N1_A\" style=\"width: 469.00px; height: 148.07px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c4 c9\"><a name=\"h.ucigy8am2nck\"></a><span class=\"c24\">Map 5.</span><span>&nbsp;Top URl and retweet per approach in climate change tweets, zoom-in.</span></h5><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Having zoomed into the most prominent issues and actors in adaptation, mitigation, skepticism and conflict tweets, now the analysis takes a more panoptic approach. </span><span class=\"c3 c13\">Here a co-hashtag analysis is performed around the broader terms of climate change and global warming, where hashtags often included in the same tweets are visualized as spatially close in the graph and forming thematic clusters. A close reading of the included Tweets reveals an ecology of sub-issues illustrating the current state of climate action and adaptation. Particularly interesting are the number of climate vulnerability and victims themed clusters that can be identified within the climate change issue space on Twitter, ranging from vulnerable animals and habitats, to victims of extreme weather events. Some other clusters seem to focus on geographical regions such as Australia, Canada and the US, albeit mainly in terms of climate change or global warming being an important topic on their political agenda. Clusters formed by hashtags related to official sources (UN and IPCC), climate activism and everyday weather remarks additionally show that most conversations on Twitter emerge around particular (current) events and other real time experiences. The network further displays clusters focused on the three different stages of climate change (skepticism, adaptation and mitigation), and the gradually emerging perspective that climate change vulnerability and conflict might be connected (Arab Spring).</span></p><p class=\"c10 c11\"><span class=\"c3 c13\"></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10 c11\"><span class=\"c3 c13\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 493.50px; height: 306.86px;\"><img alt=\"Screen Shot 2014-09-10 at 11.58.21 AM.png\" src=\"https://lh5.googleusercontent.com/4L9paRk0gro-nDKT-_By5yZE6-untBE2fGtn4ICNjifWVxTF5UIXd3pg89_6hhy-cj_zEQjDGwuEEDxS4_ssNeI2t4dov-xqupqHxgNh-OcmCau4cELqXmD1LsY\" style=\"width: 493.50px; height: 306.86px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c11 c14\"><span class=\"c5 c7\"></span></p><h5 class=\"c4 c9\"><a name=\"h.q4jpo9cs4bjo\"></a><span>Map</span><span>&nbsp;6 Co-hashtag map in climate Twitter collection.</span></h5><p class=\"c11 c14\"><span class=\"c5 c7\"></span></p><p class=\"c11 c14\"><span class=\"c5 c7\"></span></p>",
      "title": "Reading the state of climate change in Twitter.",
      "src": "https://lh3.googleusercontent.com/jPszCGZroqHnm6wNTcE0J4Bl5A1qcv4Sx6bWpXBxpqoe-240hx9VGf9vDmq5qVKMhshrwGIr_gUxkBp4N5Ne-ZPQ_Mw8b39AjwCbhccZblkE_8i-ok4z4YrmNZY",
      "caption": "<a name=\"h.n05kqq4w6yht\"></a><span>Map 1. Profiles of adaptation, mitigation, skepticism, and conflict in Twitter.</span>"
    },
    {
      "type": "image",
      "html": "<p class=\"c11 c14\"><span class=\"c5 c7\"></span></p><p class=\"c10\"><span class=\"c6\">This set of maps takes the web and its ordering devices as a site for studying public debates about climate change. How can insights about this complex techno-scientific issue be derived from the web&rsquo;s defining features, from hyperlinks, to recommendation systems? </span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c10\"><span class=\"c6\">One way to do so is to consider the web and its hyperlink structure, with websites receiving links and pointing links towards other websites, as indicators for an actor&rsquo;s position, be it central or peripheral, in a web network around an issue. To ascertain this position, expert lists of websites on a particular topic can be created and their associations be traced by means of hyperlink analysis. Going a step further, the agenda of an actor, group of actors or of a field of activity can be ascertained by means of querying relevant issues for their resonance in the websites of these actors. Hence we may be able to describe the climate change agenda of the U.N. and of NGOs dedicated to this issue by means of the issues that resonate most in their websites as well as those that are marginalised (maps 3 and 4). </span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c10\"><span class=\"c6\">Another way is to repurpose search engines such as Google and its website rankings for research. As a central entry point to the web, Google&rsquo;s search algorithm takes the number of inlinks that a website receives as an indicator of reputation and orders sources accordingly, thus creating a hierarchy of information on the web. These hierarchies of information do not only reflect search engine logics but also societal dynamics. Following the position that &ldquo;We look at Google results and see society instead of Google&rdquo; (Rogers, Social Research with the Web, p. 1), search engine results and website rankings for particular queries can be used to ascertain how issues are turned into matters of concern online. A more specific position is to maintain that the Web as accessed through search engines presents itself as &ldquo;a potential collision space for alternative accounts of reality.&rdquo; (Rogers, The End of the Virtual, p. 19). </span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c10\"><span class=\"c6\">How do these medium-specific dynamics play out in the case of climate change? How does the web account for this ongoing debate? In the case of climate change we may enquire into the sources which are privileged and which make it to the top of Google results, be they web search or image search results, as well as their nature and the issues which they carry/bear (maps 1 and 2). We may ask whether these influential sources and the issues which they bear are mainstream or if they are challenging official accounts. Are different accounts of climate change sitting side by side or do web results align with official or mainstream accounts?</span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c10\"><span class=\"c6\">In particular our interest lies in the</span><span class=\"c1 c23\">&nbsp;extent to which adaptation is organising climate change discourse not only in climate science (IPCC WG2 report 2014, p. 2), but in other spaces as well, as well as </span><span class=\"c6\">whether Google recognises the main responses to climate change: scepticism, mitigation, adaptation and conflict and, the hierarchy of attention which it generates towards these approaches.</span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c17 c10\"><span class=\"c1 c13\">To start off, we query the </span><span class=\"c6\">keywords &lsquo;skeptic&rsquo;, &lsquo;mitigation, &lsquo;adaptation&rsquo; and &lsquo;conflict&rsquo; in the top seventeen Google results, as captured in June 2013. We find that the account of climate change organised by the top Google results aligns with official accounts from scientific literature. Similarly to the scientific space where adaptation has become a central area of research, with the volume of literature on this topic more than doubling between 2005 and 2010 (</span><span class=\"c1 c23\">IPCC WG2 report 2014, </span><span class=\"c6\">p. 2), in the climate change web space adaptation is the most resonant issue, taking over from mitigation and scepticism in terms of resonance. The second most resonant issue, conflict, gestures towards another feature of the web, the web as an anticipatory medium (Rogers, Viagra Files), as recent years have seen </span><span class=\"c1 c13\">conflict has emerged as a fourth discourse around climate change, where violent reactions could follow climate instability and a failure to mitigate and to adapt</span><span class=\"c1 c13\">: &nbsp;</span><span class=\"c1\">&lsquo;</span><span class=\"c1\"><a class=\"c27\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.npr.org%2Ftemplates%2Fstory%2Fstory.php%3FstoryId%3D122195532&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFqZr7zewTlWhdNLaE0x7L9UOWtVg\">Will the next war be fought over water?</a></span><span class=\"c1\">&rsquo; &#39;</span><span class=\"c1\"><a class=\"c27\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.npr.org%2Fblogs%2Fhealth%2F2013%2F08%2F02%2F208218317%2Fcould-hotter-temperatures-from-climate-change-boost-violence&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFO-xOCKTF9yW5MeNzY2kmI4EFIlA\">Could hotter temperatures from climate change boost violence?</a></span><span class=\"c1\">&#39; &lsquo;</span><span class=\"c1\"><a class=\"c27\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.npr.org%2F2013%2F09%2F08%2F220438728%2Fhow-could-a-drought-spark-a-civil-war&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGi3giktGVPViQ1MRLUQompw_j3gA\">How could a drought spark a civil war?</a></span><span class=\"c1\">&nbsp;(National Public Radio, 2010, 2013a, 2013b).</span></p><p class=\"c17 c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 369.00px; height: 254.87px;\"><img alt=\"Screen Shot 2014-09-17 at 17.57.08.png\" src=\"https://lh4.googleusercontent.com/cx7r0vXB1Qwt0t547u3EXMBE-DrO4DCKDllwerqIW9H902HomA5pZQ2yG6bF9shfA2o5UhoIePErFTo_eVuCI-a6cRquKVy_X6lhN0_o3vyxjN8METGKArGRo1k\" style=\"width: 369.00px; height: 254.87px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c17 c9 c14\"><span class=\"c1 c13\">Map 7.</span></p><p class=\"c11 c14\"><span class=\"c6\"></span></p><p class=\"c10\"><span class=\"c6\">A second concern are the visual aesthetics of climate change which Google Image Search organise. We thus ask: </span><span class=\"c1\">What does web-based imagery of climate change add to the discourse around this topic? What matters of concern emerge from climate change imagery as accessed through Google Images? </span><span class=\"c1 c13\">What visuals illustrate the climate change debate? The top 1000 Google Images provides us with a picture of climate change dominated by landscape imagery, in particular disasters and land and sea images (floating icebergs, dry lands), and very little human presence. Climate science is recognised in the climate change image space through graphs and maps, as well as human actors in this ongoing debate, particularly activists and decision-makers.</span></p><p class=\"c11 c14\"><span class=\"c7 c6\"></span></p><p class=\"c16 c10\"><span class=\"c1 c13\">Next we look at where adaptation is situated on the agendas of two important institutional actors in the climate change space, climate NGOs and the UN, and how these approaches are turned into matters of concern. We query the four dominant issues, scepticism, mitigation, adaptation and conflict, in the websites of UN</span><span class=\"c1\">&nbsp;</span><span class=\"c1 c13\">agencies that work on climate change, and identify, similarly to the top Google results, that </span><span class=\"c1\">conflict is recognised as a prominent issue</span><span class=\"c1 c13\">, </span><span class=\"c1\">followed closely by adaptation, and mitigation and scepticism as a distant third and fourth. </span></p><p class=\"c16 c10 c11\"><span class=\"c6\"></span></p><p class=\"c16 c10\"><span class=\"c6\">Whereas conflict configured as a refugee care and development issue tops the UN&rsquo;s climate change agenda, for climate NGOs &lsquo;food&rsquo; emerges as a priority issue. In the case of climate NGOs we do not start with a list of predefined issues to determine their resonance, but read the issues prioritised by a network of 74 NGOs from dedicated sections on their websites. This analysis shows us that NGOs configure climate change as an environmental issue with concerns such as &lsquo;water&rsquo;, &lsquo;oil&rsquo;, &lsquo;agriculture&rsquo;, and &lsquo;conservation&rsquo; resonating most, and as a humanitarian issue, with concerns such as &lsquo;food&rsquo;, &lsquo;community&rsquo;, &lsquo;women&rsquo;, &lsquo;children&rsquo;, &lsquo;poverty&rsquo;, &lsquo;Israel&rsquo;, &lsquo;right&rsquo;, &lsquo;education&rsquo; and &lsquo;health&rsquo; being most prominent.</span></p><p class=\"c16 c10 c11\"><span class=\"c6\"></span></p><p class=\"c16 c10 c11\"><span class=\"c6\"></span></p><p class=\"c16 c10\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 225.40px; height: 157.85px;\"><img alt=\"Screen Shot 2014-09-17 at 17.48.58.png\" src=\"https://lh4.googleusercontent.com/7ErzTK-wwd-rVwNnKYpKOm0r6946uMWdI0twKWuVdzrqK-YsxmtaO1gE2ECmEItp4NqhHrY-95WS52gF-QO0sTCenmVLzMM4u0cdMu4YOJDRpKCAayn7x2wAoPs\" style=\"width: 225.40px; height: 157.85px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 208.90px; height: 139.60px;\"><img alt=\"Screen Shot 2014-09-17 at 17.49.05.png\" src=\"https://lh5.googleusercontent.com/IvosdmYGCvQh157b7N1w8NKaazdG7B_7DqMaEGccS8AfVuHw5MnD4Jsr-imma9ePuU5lC7gkpAM4HFZRpJKArkfgrS2CkOdhUcnAregl3g6rMfr50bYUKLBXavM\" style=\"width: 208.90px; height: 139.60px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c16 c10 c11\"><span class=\"c1 c13\"></span></p><p class=\"c16 c10 c11\"><span class=\"c1 c13\"></span></p><p class=\"c16 c9 c14\"><span class=\"c1 c13\">Map 8</span></p><p class=\"c16 c10 c11\"><span class=\"c1 c13\"></span></p><p class=\"c10 c16\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 335.00px; height: 233.53px;\"><img alt=\"Screen Shot 2014-09-17 at 17.49.11.png\" src=\"https://lh6.googleusercontent.com/u82jOXgibGv2Fus8am-S3rjy0RBJT-KADFhwFQqvKEUOgUNyFTzNVasktrbnv8gwrCnR7xwndDM8PsqMyLcEduAjiLPa4pp7ZskKrPW0AJSO7uwXGkpCL90_7-k\" style=\"width: 335.00px; height: 233.53px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c16 c9 c14\"><span class=\"c1 c13\">Map 9</span></p><p class=\"c16 c10 c11\"><span class=\"c6\"></span></p>",
      "title": "Reading the state of climate change with the Web",
      "src": "https://lh4.googleusercontent.com/cx7r0vXB1Qwt0t547u3EXMBE-DrO4DCKDllwerqIW9H902HomA5pZQ2yG6bF9shfA2o5UhoIePErFTo_eVuCI-a6cRquKVy_X6lhN0_o3vyxjN8METGKArGRo1k"
    },
    {
      "type": "image",
      "html": "<p class=\"c11 c14\"><span class=\"c5 c24\"></span></p><p class=\"c10\"><span class=\"c5\">What do people encounter when they search for books about climate change in amazon.com? W</span><span class=\"c5\">hat issues make it into best-selling lists and into people&rsquo;s bookshelves or e-readers? Is the collection of best-selling books associated with climate change diverse or homogeneous? For example, are there any counter-works (for instance, a book skeptical of mitigation) amongst the most popular titles? </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Amazon.com is the world&#39;s largest online retailer and </span><span class=\"c3\">one of the leading book and product search engines. </span><span class=\"c5\">In a similar way to Google, when visiting Amazon.com users can query for keywords and obtain suggestions based on the platform&rsquo;s built-in analytics and pre-order data. Urls ranked according to hyperlinking behavior in the former, and for the latter, books (and other products) ranked by best selling, most reviewed and most or least expensive, accompanied by descriptions and information about publishing. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">We follow to query amazon and capture lists of best-selling books associated with climate change adaptation, mitigation, skepticism and conflict. The criteria of best selling is chosen because it adds to what would otherwise be an analysis of media production, the element of consumption, and locates the topic of a climate change within a &lsquo;marketplace for issues&rsquo;, where some are more popular, sell better and therefore rank higher.</span><span class=\"c5 c24\">&nbsp;</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Similarly to headline analysis, the collection of books is analyzed through its titles, as these synthesize the main ideas and orientation of a text. The process here is one of depuration in search of which aspects of the debate are picked up by mainstream literature, formated into products, and appeal to audiences. Consequently, relations amongst book titles are explored through a co-word analysis, which maps associations between words in a textual dataset, and visualized as networks graphs. Only words that appear in several titles are kept and those that are most often featured are shaded with darker colors in the graphs.</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">Through the analysis it is found that adaptation literature focuses on the areas of management in relation to the environment and disasters, the area of strategy closely related to the agricultural and to Africa, and science connected to proceedings and the idea of the &lsquo;viable&rsquo;. The words policy, society &nbsp;and human are closely related and come together around issues of human health and development, ethical adaptation and a concern for the &lsquo;human virtues for the future&rsquo;. Furthermore, words employed in adaptation book titles, such as vulnerability, desertification, impacts and disasters, communicate a sense of urgency and depict future scenarios. </span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 321.90px; height: 227.36px;\"><img alt=\"climate_change_adaptation.jpg\" src=\"https://lh5.googleusercontent.com/iEymYgligUXthuoZ_SLrqpVa3-bMtmUn3w_prumG2VV-fwQlD3RGL7EDTKqRwvO9PCgokQb4hXEi3MrT1nom0ecVlJB3dqcwQd3E9DAJtVFWdq7b3CLp9kVqg18\" style=\"width: 321.90px; height: 227.36px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c4 c9\"><a name=\"h.nxpylgcwfgso\"></a><span>Map 10. Co-word analysis of adaptation related best book titles</span></h5><p class=\"c8 c17\"><span></span></p><p class=\"c17 c9 c14\"><span class=\"c5\">Titles and metadata of best-selling books associated with each of the approaches are captured from Amazon.com and visualized as a co-word network graphs.</span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">&nbsp;</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 253.70px; height: 179.64px;\"><img alt=\"climate_change_mitigation.jpg\" src=\"https://lh5.googleusercontent.com/VfaE4pwYyKGY2BHHoAj0ji0_yqAD2n8WBbuRpcF6G-py_eyY3Z-IysIq1SRun2rNA_sBf9lJ9s55I4pvzeIj7gQE4vrIDQlwitW3SyfAGxCjD4bVo_RBL_5sE08\" style=\"width: 253.70px; height: 179.64px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c8\"><span class=\"c5\"></span></p><h5 class=\"c4 c9\"><a name=\"h.au3zl3flegvb\"></a><span>Map 11. Co-word analysis of mitigation best book titles</span></h5><p class=\"c17 c11 c14\"><span></span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c10\"><span class=\"c5\">Best-selling literature on climate change mitigation has a central theme energy and solutions, and employs a vocabulary where reduction, emissions, conservation and sustainability denote a more positive sentiment. This is emphasised by the inclusion of the term Planet Earth in association with verbs such as saving and fixing, which prove a successful framing for the issue. Moreover, this collection, in contrast to those associated with adaptation, includes titles that are critical of the mitigation approach and put into question its effectiveness. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c17 c11 c14\"><span></span></p><p class=\"c11 c14\"><span class=\"c5\"></span></p><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 291.70px; height: 205.86px;\"><img alt=\"climate_change_and_conflict.jpg\" src=\"https://lh3.googleusercontent.com/p6-ifYk5xFoID0dFRxuOhsC1rAwUy2CdvuDS4yWC-EL0xKOABdu8jxdozyVBR40ll5UhUmYU1TAdJUDDLHOicXEQAP6-3eHmFViEafu21akw-g4XFs-FCD3f3Ts\" style=\"width: 291.70px; height: 205.86px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c9 c14\"><span class=\"c2\">Map 12</span></p><p class=\"c11 c14\"><span class=\"c2\"></span></p><p class=\"c8\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">The somewhat positive language of mitigation books is contrasted with the speculative outlook of best selling conflict literature. The central themes are natural resources linked to negative words such as wars and violent. Book titles attempt to brand specific conflicts, for example, the &lsquo;cold front&rsquo; and cold wars&rsquo; are terms used to describe possible confrontations over the melting Arctic, and &lsquo;hot wars&rsquo; for those conflicts motivated by drought and desertification. Also, a unique set of terminologies depict an issue agenda that seems to be, along with conflict, gaining attention. This includes environmental discrimination, energy insecurity, climate liability, and water security. Book titles, in a language evocative of that used by climate skeptics, calls for discovering the truths about &lsquo;the real dangers to our world&rsquo;.</span></p><h5 class=\"c4 c33\"><a name=\"h.gfi5g67th5j7\"></a><span class=\"c12\">Finally, the best selling books collected for climate change skepticism are mostly skeptic of climate change denial or take skepticism as an object of academic study rather than make a case for skepticism to climate change science. Furthermore, some of the titles move away from &lsquo;professional&rsquo; skepticism and frame denial as an everyday practice of choosing to ignore the environmental crisis.</span></h5><h5 class=\"c4\"><a name=\"h.mgsldyhihq3m\"></a><span>Map X. Co-word analysis of conflict related best book titles</span></h5><p class=\"c9 c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 327.00px; height: 231.10px;\"><img alt=\"climate_change_hoax.jpg\" src=\"https://lh6.googleusercontent.com/tubHEjOb6sHeaF_N6r80XKvRkLoFQaisC5Zg0SZWefh6WUV-jsXWf3GJSCyFogahkA-qKDAyza-RP0NxJkrQ724Gc9GBozSML1rVvTIsh6NSa1M3Kwg052CocZc\" style=\"width: 327.00px; height: 231.10px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c8\"><span class=\"c2\"></span></p><h5 class=\"c4 c9\"><a name=\"h.b2lcm8g9fo1r\"></a><span>Map 13. Co-word analysis of skepticism related best book titles</span></h5><p class=\"c8\"><span class=\"c2\"></span></p><p class=\"c10\"><span class=\"c5\">Adaptation to climate change as well as mitigation practices, skepticism and the emerging discourse of conflict, not only put forward different agendas, they also depict different futures. Adaptation constantly highlights the urgency of modifying our social systems and infrastructures so in the future society can cope with the changes that will inevitably come, and in which losses are already calculated. The discourse around climate-motivated conflicts presents a future in where we have failed to successfully adapt. Mitigation, perhaps the most positive, depicts a future that can be altered and a planet that can be saved, even though literature that questions the approach has already made it into the top best sellers. </span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">As the question of the future is urgent and complex, and in order to further delve into it, we conclude by analyzing a corpus of climate fiction or cli-fi books, which deals with worlds in which the expected disasters already took place, and adaption to climate change is an everyday practice. Moreover, climate fiction is an emerging genre that has gained attention in the media. It is characterized as providing new ways to engage with the environmental crisis, for example, by </span><span class=\"c5\">&ldquo; ..translating graphs and scientific jargon into experience and emotion.&rdquo; </span><span class=\"c5\">(Tuhus-Dubrow, 2013, np)</span><span class=\"c5\">. The question of how to engage publics with the environmental crisis, especially from an emotional perspective, is an ongoing one. This is what drives the success or failure of campings and determines what resonates in people&rsquo;s imaginations. Previous research on Google images showed that landscapes and images of people are in the most popular images, what tropes are picked up in fiction? who are the protagonists? And, what are they afraid of? to what did they have to adapt?</span></p><p class=\"c10 c11\"><span class=\"c5\"></span></p><p class=\"c10\"><span class=\"c5\">In order to compile a relevant corpus,</span><span class=\"c28\">&nbsp;top ranking online sources reporting on cli-fi are visited and books mentioned in them </span><span class=\"c5\">captured and triangulated, resulting in a list of 28 book titles. Each of the titles is queried in Amazom.com and the descriptions of the books, which includes plotlines, main characters and locations, subsequently collected and ran through a co-word analyser,</span><span class=\"c3\">&nbsp;in an attempt to identify climate fiction scenarios using algorithmic clustering.</span><span class=\"c5\">&nbsp;</span><span class=\"c5\">Words that bridge between clusters and themes are telling. </span><span class=\"c3\">Human relationships are amongst the most common in our graph and for the first time in the analysis words such as &lsquo;wife&rsquo;, &lsquo;companions&rsquo;, and &lsquo;family&rsquo; occupy a central position in the adaption discourse, more intimately addressing climate change not only as an environmental but also as a human crisis. And as literary tropes remain close to those basic to the human experience (love, friendship, a quest for home), the underlying questions seems to be how do they develop in these scenarios populated by destroyed metropolis, an unruly nature and new sets of issues? </span></p><p class=\"c10 c11\"><span class=\"c3\"></span></p><p class=\"c10\"><span class=\"c3\">The occurrence of the words &lsquo;fears&rsquo; and &lsquo;death&rsquo; confirm the hypothesis that many of these books deal with post-apocalyptic, dystopian or otherwise dark scenarios. Protagonist are scientists facing ethical dilemmas, explorers and survivors of the climatic disasters, animals facing harsh conditions and those that love them. Cities ruined by floods and pollution are the preferred locations for these stories to develop. The narratives put forward by adaptation to climate change and the fiction that develops around it displace the urgency of the environmental crisis elsewhere. Life goes on, with new sets of urgent issues and problems, with conflicts and new and old types of wars, losers and winners in these scenarios, and the tools of policy, science and humanitarian aid to deal with it.</span></p><p class=\"c10 c11\"><span class=\"c28\"></span></p><p class=\"c11 c14 c30\"><span class=\"c2\"></span></p><p class=\"c8\"><span class=\"c2\"></span></p><p class=\"c11 c14\"><span class=\"c2\"></span></p><p class=\"c11 c14\"><span class=\"c2\"></span></p><p class=\"c11 c14\"><span class=\"c2\"></span></p><p class=\"c11 c14\"><span class=\"c2\"></span></p><p class=\"c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 405.24px; height: 268.50px;\"><img alt=\"cli_fi_bernhard.png\" src=\"https://lh6.googleusercontent.com/w7TBzqwEqWvr6Se8MxrEH4e5GV2G664b3YvfltbnHG2ZnyhC21PWPqKXBRdZPEI188tIHJloUxIG2BHOzlNjRsvsZRfYYg85zPsagouMm5-lowkHbql0V_xIZ8M\" style=\"width: 405.24px; height: 268.50px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c9 c14\"><span class=\"c3\">Map 14</span></p><p class=\"c8\"><span class=\"c3\"></span></p><p class=\"c17 c10\"><span class=\"c5\">A final map is produced. The constituent elements are captured for each book, including actors, time sets, places, issues, survival strategies, landscapes and personal situation, when available. This information is used to create a new cover for each of the books, as experimental visual summaries of the scenarios they propose.</span></p><p class=\"c11 c14\"><span class=\"c26\"></span></p><p class=\"c14\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 540.00px; height: 253.00px;\"><img alt=\"Screen Shot 2014-09-09 at 2.54.47 PM.png\" src=\"https://lh5.googleusercontent.com/msArv5qZNxxvbE8YVzuFsWto_163FXkbhFk5v0nhfhGI4xmJFX6zu76F-f-R9qk6M6sGtMQKSK1LVPdKVaaiSV0S1Da4kUUUToXE_jWyOqbO565_3OoPhG33uv4\" style=\"width: 540.00px; height: 253.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c11 c14\"><span class=\"c26\"></span></p><p class=\"c9 c14\"><span class=\"c18\">Map 15. Cli-fi book covers.</span></p><p class=\"c11 c14\"><span class=\"c26\"></span></p><p class=\"c11 c14\"><span class=\"c26\"></span></p><p class=\"c11 c14\"><span class=\"c26\"></span></p>",
      "title": "Reading the state of climate change trough Amazon.com",
      "src": "https://lh5.googleusercontent.com/iEymYgligUXthuoZ_SLrqpVa3-bMtmUn3w_prumG2VV-fwQlD3RGL7EDTKqRwvO9PCgokQb4hXEi3MrT1nom0ecVlJB3dqcwQd3E9DAJtVFWdq7b3CLp9kVqg18",
      "caption": "<a name=\"h.nxpylgcwfgso\"></a><span>Map 10. Co-word analysis of adaptation related best book titles</span>"
    },
    {
      "type": "text",
      "html": "",
      "title": "[section]"
    },
    {
      "type": "text",
      "html": "<p class=\"c17 c11 c14\"><span></span></p><p class=\"c17 c10\"><span class=\"c5\">Digital media provides nuance ways for those working with the issue of climate change adaptation to document their work and priorities through institutional websites, as well as to communicate their messages and reach audiences with Twitter, and sell climate change related products in amazon.com, at the same time that the ecosystems of engines, algorithms and metrics, play a role in how people access and use this information. For researchers interested in studying climate change policy, environmental communication and how perceptions about climate change travel and are deployed, this opens a new rich set of data to be used and studied.</span></p><p class=\"c17 c10 c11\"><span class=\"c5\"></span></p><p class=\"c17 c10\"><span class=\"c5\">As framework for dealing with climate change, adaptation is organizing the conversation online. More tweets are published about adaption than mitigation, hastags organize clusters around victims and vulnerable places, while mainstream discourse moves away from emissions and harmful gases to humans and food security. Violent conflicts motivated by climatic instability are also shaping the online information space around climate change, with news sources and mainstream literature increasingly reporting on it, where to mourning for the coming lost of our familiar landscapes and the fear of natural disasters, narratives around climate change are also prominently now including a growing fear of each other.</span></p><p class=\"c17 c10 c11\"><span class=\"c5\"></span></p><p class=\"c10 c17\"><span class=\"c0\">References</span></p><p class=\"c17 c10 c11\"><span class=\"c19\"></span></p><h3 class=\"c17 c4 c20 c34\"><a name=\"h.42u866kkceci\"></a></h3>",
      "title": "Conclusions"
    },
    {
      "type": "text",
      "html": "<p class=\"c17 c14 c36\"><span class=\"c5\">http://www.npr.org/templates/story/story.php?storyId=122195532</span></p><h3 class=\"c17 c4 c20\"><a name=\"h.4t2beoilrtt9\"></a><span class=\"c12 c29\">Tuhus-Dubrow, R. (2013). &ldquo;Cli-Fi: Birth of a Genre&rdquo; in </span><span class=\"c12 c29 c35\">Dissent. A Quarterly of Politics and Culture </span><span class=\"c12 c15\"><a class=\"c27\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dissentmagazine.org%2Farticle%2Fcli-fi-birth-of-a-genre&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF9AgiM2Z474jAoWK64BJtaQYYnhA\">http://www.dissentmagazine.org/article/cli-fi-birth-of-a-genre</a></span></h3><p class=\"c17 c11 c14\"><span class=\"c5\"></span></p><p class=\"c17 c14\"><span class=\"c5\">National Public Radio (2013a) </span><span class=\"c21\">&ldquo;</span><span class=\"c21\">Could Hotter Temperatures From Climate Change Boost Violence?&rdquo;</span></p>",
      "title": "National Public Radio (2010) &ldquo;Will The Next War Be Fought Over Water?&rdquo;"
    },
    {
      "type": "text",
      "html": "<p class=\"c17 c11 c14\"><span class=\"c5\"></span></p><p class=\"c17 c10 c11\"><span class=\"c22\"></span></p>",
      "title": "National Public Radio (2013b) &ldquo;How Could A Drought Spark A Civil War?&rdquo; http://www.npr.org/2013/09/08/220438728/how-could-a-drought-spark-a-civil-war"
    }
  ]
}