{
  "title": "Who should receive adaptation funding?",
  "slug": "who-should-receive-adaptation-funding",
  "subtitle": "Who is funded? Who deserves it? And why? ",
  "authors": "Authors",
  "introduction": "The mother of all issues in the adaptation controversy is arguably about money: who should receive it, and why? At the end of the day most discussions are about the amount of funds that a certain country or group of countries are willing to pledge, which countries or group of countries they are willing to pledge it for, and the justifications given in defence of these choices. This is especially pertinent on the international level, where the negotiations on climate change have moved from mitigation, an issue that is necessarily international (since no country can solve it alone), to also include adaptation. Here it becomes necessary to justify which countries should receive aid and why. A much debated method for doing so is the assessment vulnerability to climate change. Here imperatives of adaptation, development and other related policy arenas overlap in different ways and often less transparent ways. ",
  "sections": [
    {
      "type": "image",
      "html": "<h1 class=\"c2\"><a name=\"h.iftmo0x7wuvx\"></a><span>The rise of adaptation in the climate change debate</span></h1><p class=\"c5\"><span>Until the early 2000s adaptation was largely seen as a diversion from the ultimate objective of reducing greenhouse gas emissions (Godard, 2010). As a consequence, it was disregarded in the international negotiations on climate change. However, because of growing doubts about the efficacy of mitigation efforts and increasing evidence for the unavoidability of climate change impacts (IPPC 2001) adaptation has since risen to the top of the international policy and research agendas. There is even talk of an &ldquo;adaptation turn&rdquo; in the UNFCCC negotiations, in the IPPC process, and in national climate strategies. At the international level of negotiations, adaptation became one of the four pillars of the Bali Action Plan in the 2007 Conference of the Parties (COP). In a similar manner the fourth and fifth IPCC (2007, 2013-2014) display an increased attention to adaptation. In sum, adaptation is now being integrated at all levels of climate politics &ndash; not just in international negotiations and expertise but also at the individual country level, from national to sub-national to municipal jurisdictions, in both developing and developed countries.</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 352.00px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/oT8cLG8LbYdLHJxklVaUlxnGX34xgQ5rCwu4XxLg9phBze7IQoTyYdVDtmE874KN3CV6SwJTH1D-NJhytWMAGitB5T30gbFf3XRExex54z0_wOUYdxgjh_4KioQ\" style=\"width: 624.00px; height: 352.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.s0krdb4aq1h\"></a><span>Figure 1: The rise of adaptation. The histogram shows the growing volume of international adaptation funding starting from 2003, distributed across geographical regions. </span></h5><p class=\"c0\"><span></span></p><p class=\"c5\"><span>It is still not clear, however, exactly what adaptation means and how it can be achieved. Against very narrow framings of the concept some actors have emphasized the importance of placing adaptation to climate change within a broader social, economic and environmental conception of vulnerability. Others consider adaptation as a natural extension of Disaster Risk Reduction (DRR), which places it within a long established community of practice (Mercer, 2010). And still others see adaptation as a path toward the making of a more resilient society, which involves less emphasis on the structural causes of vulnerability, and more attention to investment practices that produce and enhance resilience, and ultimately to good governance (Adger and Brown, 2009; Adger et al., 2003). Moreover, the concept of adaptation tend to be framed differently in different development contexts (Huq and Reid, 2004). </span></p><p class=\"c0\"><span class=\"c1\"></span></p><p class=\"c5\"><span class=\"c1\">[Link to narrative 4] </span></p>",
      "title": "The rise of adaptation in the climate change debate",
      "src": "https://lh6.googleusercontent.com/oT8cLG8LbYdLHJxklVaUlxnGX34xgQ5rCwu4XxLg9phBze7IQoTyYdVDtmE874KN3CV6SwJTH1D-NJhytWMAGitB5T30gbFf3XRExex54z0_wOUYdxgjh_4KioQ",
      "caption": "<a name=\"h.s0krdb4aq1h\"></a><span>Figure 1: The rise of adaptation. The histogram shows the growing volume of international adaptation funding starting from 2003, distributed across geographical regions. </span>"
    },
    {
      "type": "image",
      "html": "<h1 class=\"c2\"><a name=\"h.o7sqe11slfnx\"></a><span>The controversy on how to assess vulnerability</span></h1><p class=\"c5\"><span>A serious challenge following from the rise of adaptation and its inherent complexity is the question of how to develop robust and credible indicators and criteria for measuring vulnerability (Birkmann 2006; Eriksen and Kelly 2006; Adger 2006). Since the 1990s there have been quite a few projects that attempted to develop indices that claim to measure vulnerability to social and/or environmental change (Barnett, Lambert and Fry 2008). Such indices typically combine multiple indicators of a variable into a single measure, thus ordering a set of entities with respect to quantitative attributes or traits. As such, they are integral to many contexts that require systematic approaches to decision making processes, especially those that concern the management or governance of risk (cf. Renn and Graham 2004; Klinke and Renn 2005; Beck [2007] 2009). However, according to Barnett, Lambert, and Fry, there have been so many attempts that it has &ldquo;[lead] the National Research Council (2000) to conclude that there is no consensus on their appropriateness, theoretical and scientific basis, and appropriate level of specificity or aggregation&rdquo; (2008:106). Hinkel (2011) presents an analysis of six diverse types of problems that vulnerability indicators are meant to address according to his review of the literature: &ldquo;(i) identification of mitigation targets; (ii) identification of vulnerable people, communities, regions, etc.; (iii) raising awareness; (iv) allocation of adaptation funds; (v) monitoring of adaptation policy; and (vi) conducting scientific research.&rdquo; (198). Based on this, he finds that only the second type of problem can be addressed by vulnerability indicators, but only at small and local scales, causing him to question the concept of vulnerability itself and the applied methodologies (ibid.).</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>One pragmatic way of exploring these difficulties is to triangulate some of the most commonly used vulnerability indices to see how they agree or disagree in their assessment of different countries. For a first exploration</span><span class=\"c7\">&nbsp;we selected Germanwatch&rsquo;s Climate Risk Index (CRI), DARA&rsquo;s Climate Vulnerability Monitor (CVM) and the Global Adaptation Initiative&rsquo;s Global Adaptation Index (GAIN).</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 320.00px;\"><img alt=\"\" src=\"https://lh6.googleusercontent.com/QD-k4DotU-jmSooIodaATJVtyFJNxyKaP9bn4p5LtZYeV1unIopo3oiyweHpvfPCd-YbIbJsLMnHyj7pnWFtDkG6ctevePEyiqlVEZzmNxrrtaadKsDohgtIaV4\" style=\"width: 624.00px; height: 320.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.9wzyo5tc91qa\"></a><span>Figure 2: How do vulnerability indices agree or disagree in their assessment of different countries. Notice the countries that have been deemed simultaneously most vulnerable and least vulnerable by different indices. </span></h5><p class=\"c0\"><span></span></p><p class=\"c5\"><span>What we see is not only that very few countries (7 in total) are among the most vulnerable according to all three indices. Even more interesting is the fact that quite a few countries (25) are simultaneously assessed to be most vulnerable and least vulnerable according to different indices. </span><span class=\"c7\">Considering these difficulties, it is perhaps not surprising that the assessment of climate change vulnerability by means of indicators continues to divide both policy and academic communities alike (Hinkel 2011, 198). </span></p>",
      "title": "The controversy on how to assess vulnerability",
      "src": "https://lh6.googleusercontent.com/QD-k4DotU-jmSooIodaATJVtyFJNxyKaP9bn4p5LtZYeV1unIopo3oiyweHpvfPCd-YbIbJsLMnHyj7pnWFtDkG6ctevePEyiqlVEZzmNxrrtaadKsDohgtIaV4",
      "caption": "<a name=\"h.9wzyo5tc91qa\"></a><span>Figure 2: How do vulnerability indices agree or disagree in their assessment of different countries. Notice the countries that have been deemed simultaneously most vulnerable and least vulnerable by different indices. </span>"
    },
    {
      "type": "directive",
      "html": "<h1 class=\"c2\"><a name=\"h.6cw962v95uof\"></a><span>Is adaptation about vulnerability to climate change, or is it really about development?</span></h1><p class=\"c5\"><span>One of the discussions that keep recurring in relation to climate change adaptation in general, and vulnerability in particular, is the question of (more or less hidden) development imperatives. Not only is vulnerability often framed as something that concerns a broad set of socio-economic factors (thereby blurring the line between traditional development work and what could be considered to be adaptation projects), but the way in which adaptation funds are distributed often reveal overlaps with development priorities.</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Despite the existence of climate specific vulnerability indices - but possibly because of the controversiality of such indices - the index that is by far the most cited by countries in their national statements to the UNFCCC negotiations is the Human Development Index.</span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 350.67px;\"><img alt=\"15a.png\" src=\"https://lh6.googleusercontent.com/hBuQKWJzIxPPRnAyDpKeg1qnY2UecBikFgDimgG-H3HI6-OXQ3q2mgfxMJJrpCurbsMMu0neq34IIr2sgTl8vvP3g6GrjnDQJcMfyXg4_G-EP5IHVrQT4COXiLc\" style=\"width: 624.00px; height: 350.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.1afjr6p5f3az\"></a><span>Figure 3: The Human Development Index is by far the most frequently cited index in the national communications submitted to the UNFCCC. Climate specific vulnerability indices are very rarely cited, and normally only by a single country. </span></h5><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Adaptation to climate change suggests that we need to transform how we think about and undertake development and spatial planning both at the global level (e.g. funding) and at the local level (e.g. design and implementation) in the face of expected impacts. Before that can happen, however, the question arises: the impacts of what? Anthropogenic climate change exclusively? Or climate variability at large? If adapting means addressing vulnerabilities, then how can we distinguish between the importance of climatic stimuli and socio-economic and environmental sensitivities defining the impacts of climate change? In what way is adapting to climate change impacts different from development actions that address some of the most important factors of vulnerability: poverty and lack of governance capacity. Is the question of adaptation intrinsically tied to the problem of development in poor and emerging countries, and to questions of infrastructure, land use and urban planning in more developed countries? </span></p><p class=\"c5\"><span>Is adaptation funding the perpetuation of development funding with a different label? How is vulnerability taken into account in defining criteria for allocating the funds? </span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>We decided to map the vulnerability of different countries according to different indices against the funds allocated to them by four multilateral mechanisms for climate change adaptation. It is important to stress that these indices were not specifically developed to support decision making on the question of adaptation funding, and there is no evidence to suggest that this is indeed the way in which they are being actively used. What the mapping does show, however, is how the priorities of different adaptation funds align with different ways of assessing vulnerability to climate change. </span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 440.00px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/iHclllAObdHTi1SzQJXxyJQiUxS0EoDnXfFdcADNnTdSfilIV_GhVXk1_C1OILCkiRQ6uOycMP2FXKWQanGTWFVfFr7MNAuseUOlitwMPmbC0QU2QNx0ydBsmUg\" style=\"width: 624.00px; height: 440.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.ecois6xjuwva\"></a><span>Figure 4: </span><span class=\"c1\">[INTERACTIVE]</span><span>&nbsp;How vulnerable are the countries that receive adaptation aid? By selecting between four different indices (3 climate specific + the Human Development Index) and filtering the adaptation funds you can explore how funding priorities align with different ways of assessing vulnerability to climate change. </span></h5><h6 class=\"c2\"><a name=\"h.bbedb2irrohe\"></a><span>directive: directivename</span><sup><a href=\"#cmnt1\" name=\"cmnt_ref1\">[a]</a></sup><span>; </span><span class=\"c6\"><a class=\"c4\" href=\"https://drive.google.com/open?id=0B3e-HpGNh9BwdTZkY05EZGNZYTQ&amp;authuser=0\">https://drive.google.com/open?id=0B3e-HpGNh9BwdTZkY05EZGNZYTQ&amp;authuser=0</a></span></h6><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>We found strong positive correlations between the priorities of the Least Developed Countries Fund (LDC) and both the Human Development Index (HDI), the Global Adaptation Index (GAIN), DARA&rsquo;s Climate Vulnerability Monitor (CVI). In general these were the strongest correlations we found. Germanwatch&rsquo;s Climate Risk Indicator (CRI), however, was slightly negatively correlated with the priorities of the LDC. We found negative correlations between the priorities of the Adaptation Fund and both the HDI and the GAIN, and to a lesser extent the (CVI). Whereas there were no significant correlation between the priorities of the Special Climate Change Fund (SCC) and the GAIN, we found strong negative correlations with the CVI and the HDI, and a smaller positive correlation with the CRI. The priorities of the Pilot Programme had a positive correlation with the CVI, but did not correlate with any of the other indices. In general, if you look at the total amount of adaptation funds allocated through the four mechanisms, there are positive correlations with the GAIN, the CVI, and the HDI.</span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><h4 class=\"c2\"><a name=\"h.vqrjoswnc4eo\"></a><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 320.00px;\"><img alt=\"placeholder.png\" src=\"https://lh4.googleusercontent.com/1-BfYM2HMfsWMFlwZ4fo9hYF5mdYcXxt1Atbf0UuRsbJDIYMcThzQARXahEd7hbrfA8Zm2AHUBFOOsK-1WBBIGFi9i3VR0_BCM9UudLW3TPkmMnoUUdRP2wEk-w\" style=\"width: 624.00px; height: 320.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></h4><h5 class=\"c2\"><a name=\"h.pni3xrnkuyzt\"></a><span>Figure 5: Comparing the alignment of different indices with the priorities of different adaptation funds. Darker colours indicate that a country has received more funding. </span></h5><p class=\"c0\"><span></span></p><p class=\"c5\"><span>There are many potential interpretations of these findings. The Least Developed Countries Fund was set up specifically to address the problem of low adaptive capacity in the least developed countries. It is therefore perhaps less surprising that the priorities of the fund aligns rather well with the Human Development Index. But what the differences in alignment between the LDC fund and the three climate specific vulnerability indices also shows is the different approaches to the assessment of vulnerability to climate change. Adaptive capacity is one of the areas where the overlap between adaptation and development imperatives are strongest. More developed countries tend to have higher adaptive capacity, and so it can be argued that being least developed is in itself to be vulnerable to climate change. Wheres Germanwatch&rsquo;s Climate Risk Index, wich correlates negatively with the priorities of the LDC fund, does include socio-economic costs, it does not include forward looking paramters. It is in other words based on a meassurement of who suffers from natural disasters, and not on who will have more or less adaptive capacity in the future. It seems that this approach to vulnerability assessment overlap significantly less with development imperatives than the approaches adopted in indices like the GAIN or the CVI.</span></p><p class=\"c0\"><span></span></p>",
      "title": "Is adaptation about vulnerability to climate change, or is it really about development?",
      "src": "https://lh6.googleusercontent.com/hBuQKWJzIxPPRnAyDpKeg1qnY2UecBikFgDimgG-H3HI6-OXQ3q2mgfxMJJrpCurbsMMu0neq34IIr2sgTl8vvP3g6GrjnDQJcMfyXg4_G-EP5IHVrQT4COXiLc",
      "caption": "<a name=\"h.1afjr6p5f3az\"></a><span>Figure 3: The Human Development Index is by far the most frequently cited index in the national communications submitted to the UNFCCC. Climate specific vulnerability indices are very rarely cited, and normally only by a single country. </span>",
      "directive": "directive: directivename[a]; https://drive.google.com/open?id=0B3e-HpGNh9BwdTZkY05EZGNZYTQ&authuser=0",
      "datasrc": [
        "data/0B3e-HpGNh9BwdTZkY05EZGNZYTQ.csv",
        "https://drive.google.com/open?id=0B3e-HpGNh9BwdTZkY05EZGNZYTQ&authuser=0"
      ]
    },
    {
      "type": "image",
      "html": "<h1 class=\"c2\"><a name=\"h.qc7i18gzghnn\"></a><span>The global perspective of adaptation funding</span></h1><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Multilateral adaptation funds are only one channel of adaptation funding. Individual developed countries run programme of bilateral adaptation aid. The decisions and frameworks that guide these funding mechanisms are even more opaque. Developed countries follow their own strategies which can be very different </span></p><p class=\"c5\"><span>Despite this data on bilateral funding is available for most donor countries, this is collected on the Climate Funds Update website. By comparing this to the same four indexes as the multilateral funds we can begin to see if the priorities of donors matches any of the indexes assessments of vulnerability. </span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Overall we find that there are few strong correlations with vulnerability indexes. Donor countries mix their adaptation between high, medium and low vulnerability countries. A few countries align with particular indexes, Canada with the DARA index and to a lesser extent Germanwatch index for instance. </span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>What is striking from this map is the volume of funding which is not going to a single country. Looking at the data the grey &lsquo;unknown&rsquo; funds are predominantly going to regional groupings, such as the &lsquo;West Indies&rsquo; or it is simply unspecified. </span><span class=\"c1\">[LINK TO GEOPOLITICS OF ADAPTION NARRATIVE].</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>There are a number of ways these findings could be interpreted. It seems however that the splitting of funds amongst vulnerable countries and favouritism of regional funding suggests that bilateral funding has motivations other than addressing pure vulnerability. Funder countries may split their funding across countries and regions to increase their influence, to get more &lsquo;bang for their buck&rsquo;. &nbsp;</span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 603.00px; height: 766.00px;\"><img alt=\"13.jpg\" src=\"https://lh4.googleusercontent.com/KwAotKTUHj5fwVkdREOTkBOcUkZRQ2dOPiALLRQOEAOxQASfdyq-SzAGDUNLvcRwI2zau-kc2cD9RCCO-SKBX_6rTWCgZQrBTewhTOGDgSXgWWXWUkIDB6iQ7dc\" style=\"width: 603.00px; height: 766.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c0\"><span class=\"c3\"></span></p>",
      "title": "The global perspective of adaptation funding",
      "src": "https://lh4.googleusercontent.com/KwAotKTUHj5fwVkdREOTkBOcUkZRQ2dOPiALLRQOEAOxQASfdyq-SzAGDUNLvcRwI2zau-kc2cD9RCCO-SKBX_6rTWCgZQrBTewhTOGDgSXgWWXWUkIDB6iQ7dc"
    },
    {
      "type": "text",
      "html": "<h1 class=\"c2\"><a name=\"h.u8dqafpomdct\"></a><span>A national perspective: adaptation research in Germany</span></h1><p class=\"c5\"><span>Authors: Valarakis, A., Jang, Y. J. C., De Gaetano, C., Elli, T., Laniado, D., Fleischhauer, M.</span></p><p class=\"c5\"><span>The question of who receives adaptation funding shall also be regarded from a national perspective for the case of Germany. Although Germany does not belong to the highly vulnerable countries there will be climate impacts that some German regions will face in the future (mainly river flooding, flash floods, drought, urban heat islands, e. g. Zebisch et al. 2005) and which have to be addressed by appropriate policies. The German Competence Centre on Climate Impacts and Adaptation (KomPass) has set itself the task to promote climate change adaptation. Based on the EMAPS objectives and communications with the KomPass team (September 2013, March 2014) several research questions and hypotheses were formulated of which the following address the issue of adaptation (research) funding:</span></p><ul class=\"c13 lst-kix_xsbbb4en9daf-0 start\"><li class=\"c5 c9\"><span>Are there any regional patterns of project funding?</span></li><li class=\"c5 c9\"><span>Do topics of projects correspond with the climate change impacts that the regions face?</span></li></ul><p class=\"c5\"><span>The hypothesis is that more vulnerable regions attract more attention for research.</span></p>",
      "title": "A national perspective: adaptation research in Germany"
    },
    {
      "type": "text",
      "html": "<h1 class=\"c2\"><a name=\"h.h5u23d7mk6oe\"></a><span>Adaptation projects per natural area in Germany</span></h1><p class=\"c5\"><span>To answer the two research questions that are closely connected to each other the approach is to juxtapose data on the locational distribution of research projects on climate change adaptation with the vulnerability of German regions.</span></p>",
      "title": "Adaptation projects per natural area in Germany"
    },
    {
      "type": "text",
      "html": "<h1 class=\"c2\"><a name=\"h.7h5za554mwxz\"></a><span>Regional vulnerability to climate change in Germany</span></h1><p class=\"c5\"><span>To date there are only very few overall climate change impact or vulnerability assessments that cover the whole of Germany on the one hand and the most relevant impact sectors on the other hand at the same time. Apart from a study carried out for the former Federal Ministry of Transport, Building and Urban Development (BMVBS 2010, pp. 27-71) with a focus on more planning related questions the only other overall study was the vulnerability assessment carried out for the former Federal Ministry for the Environment, Nature Conservation and Nuclear Safety (Zebisch et al. 2005). To answer the question about the regional vulnerability to climate change in Germany it was decided to use the results from Zebisch et al. because a new vulnerability assessment for Germany will not be published before 2015 (Greiving et al. 2014; see also </span><span class=\"c6\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fnetzwerk-vulnerabilitaet.de&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEAW-2eAVcogrU6mmoy2OTHkWosBQ\">&ldquo;Netzwerk Vulnerabilit&auml;t&rdquo;</a></span><span>). Further, an overall assessment of vulnerability based on the multitude of existing single-sector or regional studies would not deliver reliable results due to different methodological approaches (Fleischhauer et al. 2014).</span></p><p class=\"c5\"><span>As vulnerability is a very complex concept to metrify and incorporate various methods and perspectives at the same time (Adger 2006, p. 274, see also Birkmann 2006, p. 55) the Potsdam Institute for Climate Impact Research avoided to quantify the level of vulnerability because they did not want to &ldquo;pretend a precision that does not exist&rdquo; (Zebisch et al. 2005, p. 187). Moreover, vulnerability indices can be politically expropriated in many ways, measuring vulnerability levels according to the administrative divisions can create tensions among the regions. Thus, vulnerability was measured on a map of natural areas (bio-geographical regions) with the Upper Rhine Rift and the North-East German Lowland and South-Eastern Basin and Hills to be regarded as the most vulnerable natural areas in Germany (see figure 1).</span></p>",
      "title": "Regional vulnerability to climate change in Germany"
    },
    {
      "type": "image",
      "html": "<h1 class=\"c2\"><a name=\"h.bvp8u45wm32w\"></a><span>Number of projects per natural area</span></h1><p class=\"c5\"><span>As a part of its mission, KomPass put together a project catalogue that documents about 300 scientific projects from 1990 to 2014 in Germany and Central Europe, in order to generate basic knowledge on climate change adaptation to citizens and funders, as well as academia. It is created to inform stakeholders from research and research sponsors by collecting existing knowledge about climate impacts and adaptation.</span></p><p class=\"c5\"><span>The project catalogue dataset by KomPass was processed multiple times in order to receive the those fields that were necessary to answer the research questions but also additional fields:</span></p><ol class=\"c13 lst-kix_he4qyhw0rl9o-0 start\" start=\"1\"><li class=\"c5 c9\"><span>Title + Abstract</span></li><li class=\"c5 c9\"><span>Start date + end date</span></li><li class=\"c5 c9\"><span>Impacts and sectors/fields of activity</span></li><li class=\"c5 c9\"><span>Involved actors (founders, coordinators, participants)</span></li><li class=\"c5 c9\"><span>Target administrative region</span></li><li class=\"c5 c9\"><span>Target bio-geographical region (uncontrolled)</span></li><li class=\"c5 c9\"><span>Fundings</span></li></ol><p class=\"c5\"><span>By doing this it was possible to identify project locations in relation to the natural areas.</span></p><p class=\"c5\"><span>Overlapping the two maps of project locations and vulnerabilities (figure 1), is to define the relationship between the number of projects and the geography of Germany and to investigate if the vulnerable places have more projects conducted in them. In other words, with this map we get an overview of the distribution of projects in relation to the vulnerability of each area. This data is matched with specific impacts of climate change for each of the natural areas with the number of projects concerning the relevant sectors.</span></p><p class=\"c5\"><span>The vulnerability map shows in which natural area floods, droughts, agricultural impacts, forestry impacts, diseases and heat waves are more (or less) susceptible, and the vulnerability levels compared to the number of projects that were funded in these areas.</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 605.00px; height: 428.00px;\"><img alt=\"\" src=\"https://lh5.googleusercontent.com/Nwze-03hNVHqtYyfpfIzYMH3-dX1G4DXUUm7QV3q1fdClvkDJnyLdvvYFDh_HNP_lyeFkj7lcaq-gwwhqiu47w7-UmOKpvHT5tbnPqiJFO9UMi_CxDQNb-x_ya8\" style=\"width: 605.00px; height: 428.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.a1gi146csj73\"></a><span>Figure 1: Distribution of adaptation research projects. The identification of vulnerability of natural areas to global change (especially climate change) in Germany is based on the vulnerability matrix with concluding vulnerability estimations for the natural regions in Germany by simple overlapping and adding the vulnerabilities of the sectors of water, agriculture, forestry, biodiversity and nature protection, human health, tourism, transport (Zebisch et al. 2005, p. 168). Distribution of the projects according to their target areas was done by manually refining &ldquo;uncontrolled location&rdquo; keywords to match with the vulnerability definition areas, and by automatically and manually checking the abstract of the projects to incorporate more locations.</span></h5><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Looking at figure 1 the map shows between 20 and 105 projects that have been funded in the regions. While almost all regions have around 20-40 projects funded, only two show an explicitly high number of projects (Baltic Sea Coast and Alpine Foothills). The hypothesis was that the allocation of the number of projects for each of the areas would offer a first insight on whether the more vulnerable areas are getting the necessary attention. This hypothesis cannot be confirmed by the analysis if looking only on the number of projects. The total number of projects, however, does not reveal the financial volume &ndash; and thus the attention paid to a region in terms of money available for research personnel, implementation of adaptation projects or communication activities with stakeholders and the public (see also figure 2).</span></p><h3 class=\"c2\"><a name=\"h.om8nrgqnww3s\"></a><span>Amount of funding of projects in selected natural areas in Germany</span></h3><p class=\"c5\"><span>For more logic in the analysis, the idea was to collect additional information on the funding of projects in order to show which topics are most prone to be funded and thus regarded most interesting and fundable. In order to fully answer this question, money matter was considered. Accurate data for fundings for each region and adding that layer onto the number of projects should be able to show a more concrete map.</span></p><p class=\"c5\"><span>As the information about funding was not available in the data base this had to be collected manually for most of the projects. Thus it was decided to do this only for selected regions: two highly vulnerable natural areas (Upper Rhine Rift and North-East German Lowland) are selected to analyse their funding situation, and in order to have a good comparison, an additional region with lower vulnerability (West German Lowland Bay) was chosen to collect funding data for (figure 2).</span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 605.00px; height: 431.00px;\"><img alt=\"\" src=\"https://lh3.googleusercontent.com/PgbRacyRswoyt0EHqDPm8yGbfMG7DDwtKSh09cBao9kq0chQCAQmHdF-E1absHRBH4XD0atyEdz4vi_Yty6guHYuL6mJ-A8T7rY7U7J0rSngzwvdYvJBHIEB_QI\" style=\"width: 605.00px; height: 431.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><h5 class=\"c2\"><a name=\"h.r8mcj8rkcwac\"></a><span>Figure 2: Amount of funding for projects in specific areas. Funding data for the three selected natural areas manually collected for most of the projects by considering the following sources: </span><span class=\"c6\"><a class=\"c4\" href=\"http://google.com\">Google</a></span><span>&nbsp;(Web search), </span><span class=\"c6\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fdoku.uba.de%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHrSUINUuA_lGDbJREoSYZgvcNQOA\">UFORDAT</a></span><span>&nbsp;(German environment-related projects), </span><span class=\"c6\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Ffoerderportal.bund.de%2Ffoekat%2Fjsp%2FStartAction.do&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8r_sg9xMi6qOsR6jBnfMhZ-zujg\">Federal Government</a></span><span>&nbsp;(BMBF, BMUB, other Federal Ministries), </span><span class=\"c6\"><a class=\"c4\" href=\"https://www.google.com/url?q=https%3A%2F%2Finfo.bbr.bund.de%2Finterreg%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHgrJ2P61i16tMrQAHIezVKRTMn0g\">INTERREG</a></span><span>&nbsp;(only projects with German participation), </span><span class=\"c6\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fcordis.europa.eu%2Fnewsearch%2Findex.cfm%3Fpage%3DsimpleSearch&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE5Ov7Euj-zEfs5JDLh0-qkj8k_9g\">CORDIS</a></span><span>&nbsp;(EU projects, 5th, 6th, 7th FP and others).</span></h5><p class=\"c0\"><span></span></p><p class=\"c5\"><span>Looking at figure 2 the map does not draw a clear picture as, e. g., the total amount of research funding in the North-East German Lowland (high vulnerability) was almost the same than in the West German Lowland Bay (medium vulnerability). In comparison to the projects funded in the Upper Rhine Rift the figures in the latter case show that there were not only less but obviously also smaller projects funded.</span></p>",
      "title": "Number of projects per natural area",
      "src": "https://lh5.googleusercontent.com/Nwze-03hNVHqtYyfpfIzYMH3-dX1G4DXUUm7QV3q1fdClvkDJnyLdvvYFDh_HNP_lyeFkj7lcaq-gwwhqiu47w7-UmOKpvHT5tbnPqiJFO9UMi_CxDQNb-x_ya8",
      "caption": "<a name=\"h.a1gi146csj73\"></a><span>Figure 1: Distribution of adaptation research projects. The identification of vulnerability of natural areas to global change (especially climate change) in Germany is based on the vulnerability matrix with concluding vulnerability estimations for the natural regions in Germany by simple overlapping and adding the vulnerabilities of the sectors of water, agriculture, forestry, biodiversity and nature protection, human health, tourism, transport (Zebisch et al. 2005, p. 168). Distribution of the projects according to their target areas was done by manually refining &#x201C;uncontrolled location&#x201D; keywords to match with the vulnerability definition areas, and by automatically and manually checking the abstract of the projects to incorporate more locations.</span>"
    },
    {
      "type": "text",
      "html": "<h1 class=\"c2\"><a name=\"h.jocf2q63ies\"></a><span>Findings and discussion</span></h1><p class=\"c5\"><span>The map on &ldquo;adaptation projects per natural area&rdquo; (figure 1) indicates that in general, projects are evenly distributed also in the natural areas &ndash; with exception of the Baltic Sea Coast and the Alpine Foothills. This was further proven by the map &ldquo;amount of funding for projects in specific areas&rdquo; map (figure 2) which shows that highly vulnerable areas do not specially get funded more.</span></p><p class=\"c5\"><span>When looking at the type and character of the projects in the KomPass data base we have to consider, however, that the reverse position of vulnerable areas receiving too less attention should also not be made. The reason is that many research projects &ndash; although having an adaptation context &ndash; were fundamental research projects on concepts and methodologies or pure vulnerability assessments rather than projects to implement adaptation measures. And of course, those projects were not necessarily carried out in only the most vulnerable regions. It would be interesting though to make this exercise for the projects to be funded in the future, based on the results of the new vulnerability study to be published in 2015.</span></p><p class=\"c5\"><span>One of the difficulties encountered during the research was the inconsistency of the data set. Some entries did not include the necessary information that others did. For example, in some cases data on &ldquo;sectors and fields of activity&rdquo; were missing in the scraped abstracts so they had to be additionally defined by uncontrolled keywords. These inconsistencies prohibited the researchers to accumulate the necessary data with automated computational methods and require manual scraping of information. In the case of this dataset, which is consisted of 291 projects, it was possible to operationalise the research manually, however if the catalogue was concerned with a more international, and thus bigger dataset, then this factor can be a big obstacle.</span></p><p class=\"c0\"><span></span></p><p class=\"c5\"><span>One of the factors that this research proved to be really crucial in order to substantiate results was the funding data of the projects. Even though funding data can provide much richer perspective on the research, the dataset unfortunately did not include this information and the retrivement of such data was difficult. During the data sprint, it was only possible to find funding information for &#8532; of the needed projects. The enrichment of the dataset with such information will improve future researches by allowing more correlations to emerge. Funding data can lead to answers to such questions as which projects are considered to be worthy of funding and more importantly if there are any power relations among the actors. This kind of expansion of this research will work in favour of transparency in the works of KomPass and the German climate change adaptation process in general.</span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span></span></p><p class=\"c0\"><span class=\"c3\"></span></p>",
      "title": "Findings and discussion"
    },
    {
      "type": "image",
      "html": "<h1 class=\"c2\"><a name=\"h.pqxiqtc8cyk5\"></a><span>What is vulnerability assessment meant and used for?</span></h1><p class=\"c5\"><span>As mentioned earlier, vulnerability indices are not actually made with decision making in mind. Many states public awareness raising as their main objective. In turn, of course, the aim of building indices to influence the public debate is ultimately also a way to influence decision making, but none of the indices that we have looked at here claim to be the recipe for how to prioritise adaptation funding. As we saw in figure 2, the countries that submit national communications to the UNFCCC does &nbsp; </span></p><p class=\"c0\"><span class=\"c3\"></span></p><p class=\"c5\"><span style=\"overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 441.33px;\"><img alt=\"placeholder-01.png\" src=\"https://lh5.googleusercontent.com/tFuLyIOWC_LD1yLBfGo0hGz3yvoxV18PEHhvNsgBYkWJuAM3bU2HnX7g_UtUMMY0c7M9OFt8Dg_xw3KDuaUipnOQCPyCCv8MOf0P2bSm_t9gJ1XWIwQmiF6POoI\" style=\"width: 624.00px; height: 441.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);\" title=\"\"></span></p><p class=\"c0\"><span></span></p>",
      "title": "What is vulnerability assessment meant and used for?",
      "src": "https://lh5.googleusercontent.com/tFuLyIOWC_LD1yLBfGo0hGz3yvoxV18PEHhvNsgBYkWJuAM3bU2HnX7g_UtUMMY0c7M9OFt8Dg_xw3KDuaUipnOQCPyCCv8MOf0P2bSm_t9gJ1XWIwQmiF6POoI"
    },
    {
      "type": "text",
      "html": "<h1 class=\"c2\"><a name=\"h.6l931h7kpv88\"></a><span>References</span></h1><p class=\"c5\"><span>Adger, W. N. &ldquo;Vulnerability.&rdquo; </span><span class=\"c8\">Global Environmental Change</span><span>&nbsp;2006: 16. 268&ndash;281.</span></p><p class=\"c5\"><span>Birkmann, J. &ldquo;Indicators and criteria for measuring vulnerability: Theoretical bases and requirements&rdquo; Measuring Vulnerability to Natural Hazards. Ed. Birkmann, J&ouml;rn. New Delhi: United Nations University, 2006. 55-77.</span></p><p class=\"c5\"><span>BMVBS - Bundesministerium f&uuml;r Verkehr, Bau und Stadtentwicklung (ed.) &ldquo;Klimawandel als Handlungsfeld der Raumordnung&rdquo; </span><span class=\"c8\">(= Climate change - a field of activity for regional planning and development)</span><span>&nbsp;Forschungen, No. 144, 2010.</span></p><p class=\"c5\"><span>Brooks, Nick. &ldquo;Vulnerability, risk and adaptation: A conceptual framework.&rdquo; Tyndall Centre for Climate Change Research. 2003. 1-16.</span></p><p class=\"c5\"><span>Fleischhauer, M., Lindner, C., L&uuml;ckenk&ouml;tter, J. &amp; Greiving, S. &ldquo;Gesamtbild der Vulnerabilit&auml;t in Deutschland &ndash; Ergebnisse einer Meta-Analyse von Klimafolgenstudien&rdquo; </span><span class=\"c8\">(= A vulnerability patchwork - results from a meta-analysis of climate change adaptation studies in Germany)</span><span>&nbsp;Schlussbericht AP 2 zum Netzwerk Vulnerabilit&auml;t (UBA-Vorhaben Z 6 &ndash; 50 205 5/10), 2014.</span></p><p class=\"c5\"><span>Greiving, S., Zebisch, M., Schneiderbauer, S., Fleischhauer, M., Lindner, C., L&uuml;ckenk&ouml;tter, J., Schauser, I., Kahlenborn, W. &amp; Buth, M. &ldquo;A consensus based vulnerability assessment to climate change in Germany&rdquo;. </span><span class=\"c8\">International Journal of Climate Change Strategies and Management</span><span>&nbsp;2014 (manuscript accepted; manuscript ID = IJCCSM-11-2013-0124.R4.)</span></p><p class=\"c5\"><span>KomPass. &ldquo;The Competence Centre on Climate Impacts and Adaptation (KomPass)&rdquo; Umwelt Bundesamt. 20 Aug. 2013. Web. 02 Apr. 2014.</span><span><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.umweltbundesamt.de%2Fen%2Ftopics%2Fclimate-energy%2Fclimate-change-adaptation%2Fkompass&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIIakuk7ZzIdUZkPcohgUEWdfhIQ\">&nbsp;</a></span><span class=\"c6\"><a class=\"c4\" href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.umweltbundesamt.de%2Fen%2Ftopics%2Fclimate-energy%2Fclimate-change-adaptation%2Fkompass&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFIIakuk7ZzIdUZkPcohgUEWdfhIQ\">http://www.umweltbundesamt.de/en/topics/climate-energy/climate-change-adaptation/kompass</a></span></p><p class=\"c5\"><span>Zebisch, M., Grothmann, T., Schr&ouml;ter, D., Hasse, C., Fritsch, U., Cramer, W. (2005): Climate Change in Germany Vulnerability and Adaptation of climate sensitive sectors.&rdquo; Potsdam Institute for Climate Impact Research. 2005. 1-205.</span></p><div class=\"c14\"><p class=\"c10\"><a href=\"#cmnt_ref1\" name=\"cmnt1\">[a]</a><span class=\"c11\">dev tip for designers.</span></p><p class=\"c10\"><span class=\"c11\">data-src should be real links</span></p></div>",
      "title": "References"
    }
  ]
}