{
  "sections": [
    {
      "title": "Fondation Nationale des Sciences Politiques (Sciences Po)",
      "link": "http://www.sciencespo.fr/en",
      "logo": "http://www.sciencespo.fr/sites/all/themes/sciences_po/images/logo_sciences-po.png",
      "html": "<p >The Fondation Nationale des Sciences Politiques (Sciences Po) is a fully-fledged, self-governing research university specialised in the social-economic sciences and the humanities which enrols some 9,600 students per year. Sciences Po is the leading research university in the social sciences in France with 50 full-time professors, 190 researchers, 80 foreign professors invited each year, nine research centres, five of which are closely linked to the Centre National de la Recherche Scientifique (CNRS). Sciences Po facilitates laboratories&#39; participation in the European Research Area. Today, 15 of the research teams of Sciences Po have been involved in more than 35 European projects and 18 ANR projects.</p><p ></p><p >Established in 2009 thanks to the support of the &icirc;le-de-France region, the <a  href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.medialab.sciences-po.fr%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGdLhCY4Rk5TvDiR7itGzmOIW0gOA\">m&eacute;dialab</a>&nbsp;of Sciences Po is a laboratory of digital resources centered on all the new technologies of information and communication. The m&eacute;dialab has been created to explore how data and resources provided by information and communications technologies can be harnessed for the benefit of social sciences. The m&eacute;dialab is a site dedicated to digital research. It is a team of specialists bringing together social scientists, engineers and designers. It is a hightech facility, a hub for vanguard research, a scientific toolkit at the disposal of the Sciences Po academic community and a platform for launching national and international collaborations.</p><p ></p><p ></p><p ></p>"
    },
    {
      "title": "University of Amsterdam        UvA        The Netherlands",
      "link": "http://www.digitalmethods.net",
      "logo": "",
      "html": "<p >The Digital Methods Initiative (DMI) is the research program of the Chair in New Media &amp; Digital Culture, Media Studies, University of Amsterdam (UvA), headed by Prof. Dr. Richard Rogers. The forerunner of the program pioneered issue mapping with its most well-known piece of software, the Issue Crawler, funded by the Information Program of the Soros Foundation. Through three Ford Fellowships as well as support from the MacArthur Foundation, the Mondriaan Foundation, Hivos, the Dutch Ministries of Foreign Affairs and Education, Culture and Science and the European Commission, Rogers and his team have built some 30 info-political tools that map and cloud debates and social issues on the Web. More substantively, the Digital</p><p >Methods Initiative reworks method for the Web, concentrating on the opportunities afforded by the rich data online. Treating the Web as a data set as opposed to a cyberspace or virtual world, DMI seeks to learn from the methods employed by search engines, social media and online platforms generally, and repurpose them for social and cultural research. </p><p ></p><p ></p>"
    },
    {
      "title": "Institute of Spatial Planning, University of Dortmund",
      "link": "http://www.raumplanung.tu-dortmund.de/rel/cms/en/HOME/",
      "logo": "",
      "html": "<p >Technische Universit&auml;t Dortmund (TUDo) was founded in 1968; It is composed of 16 faculties, mainly in science and technologies incl. economics, spatial planning and architecture, and enrols about 24.000 students. In FP6, TUDo participated in about 25 projects, three of which were coordinated by TUDo. The total budget of these coordinated projects amounted to 25,8 million Euros. For FP7 there are several successful proposals. By today four projects with a total budget of 14 million Euros will be coordinated by TUDo. All projects are supported by an experienced and competent management team from TUDo&rsquo;s administration. The Faculty of Spatial Planning is composed of about 1000 students, 18 professorships in 15 different disciplines like European Spatial Planning, Gender Studies and Housing, Sociology, Law, Regional Planning, Urban Design and Town Planning, Ecology and Landscape Planning, Economics, Economic Development Planning, Transport Planning, Energy, Waste and Water, Land Policy and Land Management etc.</p><p >The Institute of Spatial Planning (IRPUD) was established in 1974 as the research institute of the Faculty of Spatial Planning. TUDo bringing together researchers from several disciplines has enabled IRPUD to gain an international reputation for co-coordinating and conducting interdisciplinary research projects in the fields of spatial development and planning. Various national and EU funded research projects were carried out under the FP6 and FP7. IRPUD led the FP6 PRESOM, and currently leads the projects FP7 ERA NET CRUE IMRA and ESPON Climate.</p><p ></p><p ></p><p ></p>"
    },
    {
      "title": "Barcelona Media",
      "link": "www.barcelonamedia.org",
      "logo": "",
      "html": "<p >Fundaci&oacute; Barcelona Media Universitat Pompeu Fabra (BM) is a non-profit organization with 151 employees. BM is a research centre created to foster the competitiveness of the Catalan media and communication industry through innovative research activities and projects, actively promoting technology generation and development; transfer of research results to industry; promotion of the research results to society at large; and social awareness of the communication industry. BM had its origin at the Communication Station, a project led by Universitat Pompeu Fabra, which has been a local point of reference since 2001. Currently, BM is a member of both the Catalan and Spanish network of Technology Centres with a board of trustees from the Media Industry, Catalan Government, Barcelona City and four Universities. BM has a strong record in participation in European collaborative R&amp;D projects. BM is currently involved in 10 EU funded research projects. BM is Coordinator of 2 FP7 projects: APIDIS (Autonomous Production of Images based on Distributed Sensing) and 2020 3D Media: Spatial Sound and Vision (IP), as well as Coordinator of an EU Life Long Learning project: ICE3 (Integrating CALL in Early Education Environments).</p><p ></p><p >The BM&rsquo;s research group of Information Technology and Society (ITS) gathers experienced and young European researchers with cross-disciplinary profiles, including physics, mathematics, computer science, political science and sociology. Its objective is generating qualitative and quantitative knowledge about the interplay of social behavior and social media, as well as devising methods, tools and technologies that facilitate the acquisition and application of this knowledge in a variety of organizations and social environments. The ITS group focuses on empirical research into data mining, characterizing and modeling social networks for applications in policy and applied research, and methods and practices for managing the</p><p >sociological and technical implications of social media. Current work includes the analysis, modeling and prediction of temporal, structural and social interaction patterns in social media sites. Another parallel line of research focuses on the role of conversations and social networks in social innovation in general.</p><p ></p><p ></p>"
    },
    {
      "title": "Politecnico di Milano, DensityDesign Research Lab",
      "link": "http://www.densitydesign.org/",
      "logo": "",
      "html": "<p >The DensityDesign Lab is a research lab and an experimental teaching program in the design department</p><p >(INDACO) of the Politecnico di Milano (POLIMI). Established in 2004, it focuses on the visual</p><p >representation of complex social, organizational and urban phenomena, combining a continuous research for data visualization with information aesthetics and knowledge presentation. By rearranging numeric data, reinterpreting qualitative information, locating information geographically, and building visual taxonomies, iit develops diagrammatic visualizations to describe and unveil the hidden connections of complex systems.</p><p ></p><p >DensityDesign carries on research projects in the domain of visual presentation, stemming from a design perspective. The research interests include theoretical and epistemological reflections on visualizations and analyses of their cognitive underpinnings, in addition to the development of large frameworks for data visualization and ad-hoc solutions for speculative narration. The Lab adopts an open approach to visualization, working from visual storytelling to visual analytics. Design is, thus, treated more like a proper language than a tool.</p><p >Accepting and extending the concept that complex phenomena could emerge and become meaningful only trough their own representation, in the last two decades visualization techniques have emerged as some of the most important activities for understanding the enormous amount of data produced by our present knowledge society and seem to be particularly appropriate to explore the complex dynamics of sociotechnical controversies. In this framework the contribution of the Densitydesign Lab to the EMAPS project is conceiving visualization tools able to depict the form of complex social phenomena assuming that understanding a phenomenon means understanding its form and understanding the form means, also, to see and to visualize its data and information patterns. The main effort is to reveal and dynamically describe connections between people, politics, information and scientific issues. The aim is not to represent fixed</p><p >positions in space and time, but rather to render in a visual language the actors&rsquo; mutable tensions and the strengths fields produced during a controversy, to provide visual languages, carefully designed for navigating controversies, to enable the depiction of the diversity and the heterogeneity of social complexity, through the creative use of digital technologies.</p><p ></p><p ></p>"
    },
    {
      "title": "The Young Foundation",
      "link": "http://youngfoundation.org/",
      "logo": "",
      "html": "<p >The Young Foundation is a centre for research, social innovation and entrepreneurship. We have a 50-year history of successfully meeting social needs, mainly through creating new enterprises and promoting new ideas. We start from the big questions of our times&ndash;how to cope with aging; how to engage teenagers bored by school; how to reduce conflict within communities; how to meet the needs of people living with chronic diseases? We then work with others to design and support practical solutions which can then be implemented, often starting on a small scale. We shape projects to maximize their potential for high impact and growth. Some turn into new organizations; some feed into public policy and debate; and some get taken up by existing organizations. We work across the UK and internationally&ndash;carrying out research, influencing</p><p >policy, creating new organizations and supporting others to do the same, often with imaginative uses of new technology. We have over 60 staff, working on over 40 ventures at any one time, with staff in New York and Paris as well as London and Birmingham in the UK.</p><p >The Young Foundation hosts a regular and extensive program of international events through its Social Innovation eXchange (SIX). SIX is the world&rsquo;s primary network bringing together individuals and organizations involved in the field of social innovation and has a global community of over 1000 individuals and organizations committed to promoting social innovation. We organize an annual summer school (the 2008 Summer School was held in San Sebastian, Spain; the 2009 Summer School was held in Lisbon, with the patronage of the Portuguese President and participation from 27 countries, including many of the leading governments involved in public sector innovation. The 2010 Summer School was held in Singapore). SIX hosts regular TelePresence meetings (facilitated by Cisco) with its network and the wider community of</p><p >social innovators&ndash;encouraging and facilitating regular themed discussions with up to eight countries at a time.</p><p ></p><p ></p>"
    }
  ],
  "title": "institutions"
}