{
  "sections": [
    {
      "title": "International Negotiations On Climate Change Adaptation",
      "subtitle": "<a ></a>Climate change adaptation is a relatively new concept within climate change negotiations. The structures and frameworks of the UNFCCC (United Nations Framework Convention on Climate Change) were setup to deal with mitigating the effects of climate change. As it became clear that mitigation was not going to be enough, calls within negotiations to adapt to the effects of climate change intensified.",
      "location": "PARIS, MEDIALAB/SCIENCES PO",
      "date": "6 Jan. 2014 - 10 Jan. 2014",
      "participants": "37 participants",
      "html": "<p ><a ></a>International Negotiations On Climate Change Adaptation</p><h3 ><a ></a>6 Jan. 2014 - 10 Jan. 2014</h3><h4 ><a ></a>37 participants</h4><p ><a ></a>Climate change adaptation is a relatively new concept within climate change negotiations. The structures and frameworks of the UNFCCC (United Nations Framework Convention on Climate Change) were setup to deal with mitigating the effects of climate change. As it became clear that mitigation was not going to be enough, calls within negotiations to adapt to the effects of climate change intensified.</p><p >The Paris sprint sought to explore two main controversies:</p><p ></p><p >1. The controversies that take place within the UNFCCC itself concerning the commitment and dispersal of adaptation-related funding and the arguments and issues mobilized to support them.</p><p >2. The controversies that take place outside but alongside the UNFCCC and concern the representativeness and the weight of the Convention&rsquo;s negotiations in the larger debate on adaptation.</p><p ></p><p >Expert presentations</p><p ></p><p >The week started on the 6th with presentations from 5 &lsquo;experts&rsquo; or &lsquo;alpha users&rsquo;. These experts each presented their view on international negotiations, setting out the main controversies within the area. Each expert and their presentation topic is briefly summarised below:</p><p ></p><p >Richard Klein (Stockholm Environment Institute). Richard is the leader of the SEI research theme Reducing Climate Risk. Richard presented some initial context on how adaptation is treated in negotiations, how it has evolved as an issue, and the current situation. He then outlined three controversies within the negotiations around finance, mainstreaming, and loss and damage.</p><p ></p><p >Fr&eacute;d&eacute;ric Glanois (Minist&egrave;re des Finances). Frederic is Head of Official Development Assistance and Multilateral Development Institutions, within the French Treasury Directorate General Ministry of Economy, Finance and Industry. He outlined the French government&rsquo;s role in international negotiations, specifically around which issues they focused on during negotiations and how they allocated their funding.</p><p >Farhana Yamin (Chatham House). Farhana is a leading international environmental lawyer and climate change and development policy expert. She provided a history of adaptation within climate change negotiations at the UNFCCC. In particular she noted that adaptation had always been present within the negotiations but only received greater prominence recently. Farhana also outlined a number of key issues, such as the lack of clarity around what developed countries are doing to adapt to climate change, how and where adaptation is happening in developed and developing countries, and what is the relationship between adaptation and other issues? Finally, she also explored previous attempts to map climate change adaptation addressing a number of mistakes previous maps had made.</p><p ></p><p >Kees van der Geest (United Nations University). Kees is a human geographer, working as a researcher at the UN University in Bonn. He coordinates a research project about Loss and Damage from climate-related stressors. His work includes a series of case studies in nine vulnerable countries in the developing world. Kees presented his work investigating the impact of climate variability and change despite coping and adaptation measures. Kees then outlined some controversies in relation to adaptation &ndash; specifically how the views of developing populations were taken into account.</p><p ></p><p >Alix Mazounie (R&eacute;seau Action Climat). Alix coordinates the activities, policy and advocacy work of French NGOs within the international negotiations on climate change for Climate Action Network France, a French climate NGO. Alix presented her work and the role of NGOs in climate change negotiations. She focused on the role of NGOs in promoting the interests of less developed countries and the issues they found controversial &ndash; especially around how funding was allocated and where it ended up.</p>"
    },
    {
      "title": "Coping With Vulnerability To Climate Change: Adaptation, Its Limits And Post-Adaptation Mechanisms",
      "subtitle": "<a ></a>The 19th conference of the United Nations Framework Convention on Climate Change (UNFCCC), which took place in November 2013, culminated in the establishment of an &#x201C;international mechanism for loss and damage&#x201D;. Some of the adverse effects prompting this arrangement include extreme weather events and sea level rise. The recognition of the limits of adaptation marks the opening up of the climate change debates to a new phase that deals with loss and damage as a consequence of the failure to adapt and to mitigate.",
      "location": "AMSTERDAM, DIGITAL METHODS INITIATIVE/UNIVERSITY OF AMSTERDAM",
      "date": "24 March 2014 - 28 March 2014",
      "participants": "47 participants",
      "html": "<p ><a ></a>Coping With Vulnerability To Climate Change: Adaptation, Its Limits And Post-Adaptation Mechanisms</p><h3 ><a ></a>24 March 2014 - 28 March 2014</h3><h4 ><a ></a>47 participants</h4><p ><a ></a>The 19th conference of the United Nations Framework Convention on Climate Change (UNFCCC), which took place in November 2013, culminated in the establishment of an &ldquo;international mechanism for loss and damage&rdquo;. Some of the adverse effects prompting this arrangement include extreme weather events and sea level rise. The recognition of the limits of adaptation marks the opening up of the climate change debates to a new phase that deals with loss and damage as a consequence of the failure to adapt and to mitigate.</p><p >The sprint &ldquo;Coping with Vulnerability to Climate Change: Adaptation, its Limits and Post-adaptation Mechanisms&rdquo; addresses national and urban adaptation mechanisms, as well as mechanisms to cope with vulnerability post-adaptation, such as the increasingly prominent &ldquo;loss and damage&rdquo; arrangement. Building on a Digital Methods Initiative workshop from October 2013, this sprint also explores other prominent scenarios resulting from the limits or failure to adapt, such as risk management, regional tensions and conflict.</p><p ></p><p >Expert presentations</p><p ></p><p >Anders Kristian Munk (Sciences Po). To provide continuity with the other sprints Anders Munk (from Sciences Po) started with a presentation of the results from the Paris sprint. Anders Kristian Munk is assistant professor in the Techno-Anthropology group at the University of Aalborg Copenhagen and a visiting researcher at the Sciences Po m&eacute;dialab. His research focusses on public knowledge controversies and digital democracy. Anders holds a PhD in Geography and the Environment from the University of Oxford (thesis on flood risk modelling and flood insurance) and has for the past five years been involved in the development of new digital methods for the cartography of controversies. Anders presented a &lsquo;walkthrough&rsquo; of all of the maps produced at the Paris sprint. The presentation titled &ldquo;Towards an alternative geopolitics of climate adaptation: lessons learned from the Paris sprint&rdquo; presented the results from each group, explaining their methodology, their findings and any important lessons for the Amsterdam sprint.</p><p >Hans-Martin F&uuml;ssel (European Environment Agency). Hans-Martin&rsquo;s presentation was titled: &ldquo;Climate change vulnerability mapping: Opportunities and pitfalls&rdquo;. The presentation outlined a broad context for adaptation and vulnerability focusing on inequity in climate change (that some countries are much more vulnerable than others), and attempts to define who is most vulnerable.</p><p ></p><p >Richard Klein (Stockholm Environment Institute). Richard&rsquo;s presentation was titled: &ldquo;Vulnerability cannot be measured&rdquo;. Richard presented his view that vulnerability was a poorly defined concept and so any creation of a vulnerability index (deciding which country is the most vulnerable) would inevitably lead to political decisions on how to classify the most vulnerable. He finished by proposing some ideas to tackle the problems with vulnerability as a concept and vulnerability indexes.</p><p ></p><p >Matthew McKinnon (United Nations Development Programme). Matthew manages a global policy and research assistance project for developing countries in Africa, Asia, the Caribbean, Latin America and the Pacific. Matthew&rsquo;s presentation, &ldquo;Measuring the Impact of Climate Change Globally: Approaches, Applications and Action&rdquo;, explored current approaches to measuring the impact of climate change. He outlined the major vulnerability indexes and how they were used, and any methodological problems with them.</p><p ></p><p >S&ouml;nke Kreft (Germanwatch). S&ouml;nke is Team Leader for International Climate Policy at Germanwatch, who produce the Germanwatch vulnerability index. He works on themes around development and climate change, climate change adaptation and generally international climate policy and its implementation architecture. S&ouml;nke outlined the two Germanwatch reports that they release every year. The Climate Change Performance Index and the Global Climate Change Risk Index. The first tracks nearly 100 countries, ranking them based on their efforts to tackle climate change. The second ranks the vulnerability of countries to climate change based predominantly on extreme weather events.</p><p ></p><p >J&eacute;r&ocirc;me Duvernoy (ONERC). J&eacute;r&ocirc;me Duvernoy works for the national observatory on the effects of climate change (ONERC) in France. Created by law on 2001, the main activities of ONERC are to be the interface between researchers and policymakers, to be the portal for Climate Change adaptation in France and to contribute to the dialogue with developing countries on the subjects of impacts and adaptation. J&eacute;r&ocirc;me presented the work of ONERC and the specific context for French adaptation efforts, particularly focusing on how vulnerability was characterised within the national debate.</p><p ></p>"
    },
    {
      "title": "Climate Change Adaptation Projects",
      "subtitle": "<a ></a>The focus of the sprint was on local adaptation projects. The first sprint sought to understand climate change adaptation in the context of international negotiations, the second on which countries were the most vulnerable and so needed to adapt most quickly. The third sprint in Oxford built on these by trying to understand what adaptation meant at the local level. How were communities across the globe adapting to climate change? Where was climate change funding going?",
      "location": "OXFORD, THE YOUNG FOUNDATION",
      "date": "22 Apr. 2014 - 26 Apr. 201431 participants",
      "participants": "",
      "html": "<p ><a ></a>Climate Change Adaptation Projects</p><h3 ><a ></a>22 Apr. 2014 - 26 Apr. 2014</h3><h3 ><a ></a>31 participants</h3><p ><a ></a>The focus of the sprint was on local adaptation projects. The first sprint sought to understand climate change adaptation in the context of international negotiations, the second on which countries were the most vulnerable and so needed to adapt most quickly. The third sprint in Oxford built on these by trying to understand what adaptation meant at the local level. How were communities across the globe adapting to climate change? Where was climate change funding going?</p><p >Expert presentations</p><p ></p><p >Jessica Ayers. Jessica works on the politics of adaptation to climate change, and especially the relationship between community-based approaches and climate change governance at national and international levels. She is interested in whether current climate change policy regimes can represent the diverse voices of the most vulnerable people. Bangladesh and Nepal are crucial examples of different developing countries threatened by climate change, and are test cases for merging adaptive practices and poverty alleviation. Jessica was the moderator of the discussion.</p><p ></p><p >Lindsey Jones (ODI). Lindsey is a Research Officer working on issues of climate change, adaptation and development at the Overseas Development Institute (ODI). He works on understanding how countries are adapting to climate change. Lindsey presented five questions or controversies from his work on adaptation. These were:</p><p >1. Is it a project adaptation or just &lsquo;good&rsquo; development?</p><p >a. What do we class as an adaptation project?</p><p >b. How do discourses around adaptation differ from those around development?</p><p >2. Is it possible to quantify adaptation/adaptive capacity?</p><p >3. Adaptation funding at a local level. Where does the funding go?</p><p >4. Can we measure effectiveness?</p><p >a. For example there is insurance linked to weather based crops. Is this supporting adaptive capacity?</p><p >5. How is climate change science used in adaptation?</p><p ></p><p >Lucy Faulkner (University of Exeter). Lucy is a Postgraduate researcher at the University of Exeter focusing on community based adaptation to climate change working with Neil Adger. Her research focuses on how climate change adaptation projects use monitoring and evaluation frameworks, especially how they demonstrate the impact of their work. Lucy presented some of the controversies around this area. Specifically she asked which monitoring and evaluation frameworks were used in adaptation projects? And by whom? Then how have adaptation project priorities and methodologies evolved?</p><p ></p><p >Carlo Buontempo (The Met Office). Carlo Buontempo leads the climate adaptation team at the Met Office Hadley Centre. His team develops new tools to help companies and policy-makers manage their climate risk profile. Carlo has extensive experience in generating regional climate scenarios using regional climate modelling. He has been the main scientific contributor to a number of projects and programmes involving climate change adaptation in Asia, Africa and the Middle East. Carlo presented his work on an EU funded project called European Provision of Regional Impact Assessment on a Seasonal-to-decadal timescale (EUPORIAS). This project seeks to increase the ability of business and government authorities to make effective decisions in climate sensitive sectors. For example, how can predictions about rainfall help water companies manage demand? Carlo raised one main controversy for the sprint: namely, how is it possible to communicate uncertainty in predictions through maps? Their current predictions are fairly uncertain but have some predictive power, but users fail to grasp the uncertainty of their predictions.</p><p ></p>"
    },
    {
      "title": "Designing The Platform",
      "subtitle": "<a ></a>After going through all the mapping projects of the previous sprints, in this last step the core intent as to finalize the design process for the platform.",
      "location": "MILAN, DENSITY DESIGN/POLITECNICO DI MILANO",
      "date": "8 Sept. 2014 - 12 Sept. 201424 participants",
      "participants": "",
      "html": "<p ><a ></a>Designing The Platform</p><h3 ><a ></a>8 Sept. 2014 - 12 Sept. 2014</h3><h3 ><a ></a>24 participants</h3><p ><a ></a>After going through all the mapping projects of the previous sprints, in this last step the core intent as to finalize the design process for the platform.</p><p ><a ></a>The aim of the workshop was to set up all the components (research questions and protocols, datasets, visualizations, findings, texts &hellip;) in order to make the implementation possible in time for the presentation of the final platform on Oct. 16 in Brussels.</p><p ></p><p ></p>"
    }
  ],
  "title": "sprint"
}